Repository: ArtchyZ/gslapt
Catalog: po/*.po
Languages: bg, ca, cs, de, el, fr, gl_es, he, hi_in, hu, id, ja, nl, pl, pt, ru, sk, sv, uk, vi, zh_cn

source: Uninstalling...
bg: Деинсталиране...
ca: Desinstal·lant...
cs: Odinstalování...
de: Deinstalliere
el: Απεγκατάσταση...
fr: Désinstallation…
gl_es: Desinstalando...
he: מסיר כעת...
hi_in: हट रहा है ...
hu: Eltávolítás...
id: Menghapus...
ja: 削除中...
nl: Verwijderen...
pt: A desinstalar...
ru: Удаление...
sk: Odin¹talovávam...
sv: Avinstallerar...
uk: Вилучення ...
vi: Đang gỡ bỏ...
zh_cn: 正在删除...

source: Up_grade
el: Αναβάθμιση
fr: Mise à niveau
gl_es: Actualizar
he: ש_דרוג
hu: F_rissítés
id: Per_baharui
ja: アップグレード
sv: Upp_gradera
uk: _Поновити
vi: Nâng cấp
zh_cn: 升级(_g)

source: Update local package cache
bg: Обновяване на локалния кеш на пакетите
ca: Actualitza la memòria cau local de paquets
cs: Aktualizovat místní vyrovnávací paměti balíčků
de: Aktualisiere Paket-Cache
el: Ενημέρωση της τοπικής αποθήκης πακέτων
fr: Mise à jour du cache local des paquets
gl_es: Actualizar a cache local de paquetes
he: עדכון מטמון חבילות מקומי
hi_in: लोकल पैकेज कैश अपडेट करें
hu: Helyi csomagtároló információk frissítése
id: Memutakhirkan data sementara dari paket lokal
ja: ローカル・パッケージ・キャッシュの更新
nl: Update lokale pakketcache
pl: Aktualizuj lokalne cache
pt: Atualizar cache de pacotes locais
ru: Обновить локальный кэш пакетов
sk: Aktualizova» lokálnu cache balíkov
sv: Uppdatera lokal paket cache
uk: Освіжити локальний кеш пакунків
vi: Cập nhật danh sách gói sao lưu cục bộ
zh_cn: 更新本地软件包缓存

source: Update
bg: Обнови
ca: Actualitza
cs: Aktoalizace
de: Aktualisiere
el: Ενημέρωση
fr: Actualiser
gl_es: Actualizar
he: עדכון
hi_in: अपडेट
hu: Frissítés
id: Mutakhir
ja: 更新
pt: Atualizar
ru: Обновить
sk: Aktualizova»
sv: Uppdatera
uk: Оновити
vi: Cập nhật
zh_cn: 更新

source: Upgrade
bg: Обновяване
ca: Actualitza
cs: Upgradovat
de: Aktualisierung
el: Αναβάθμιση
fr: Mise à niveau
gl_es: Actualizar
he: _שדרוג
hi_in: अपग्रेड
hu: Frissítés
id: Perbaharui
ja: アップグレード
pl: Aktualizuj
pt: Atualizar
ru: Обновить
sv: Uppgradera
uk: Поновити
vi: Nâng cấp
zh_cn: 升级

source: Upgrading packages...
el: Αναβάθμιση πακέτων...
fr: Mise à niveau des paquets…
gl_es: Actualizando paquetes...
he: משדרג חבילות כעת...
hu: Csomagok frissítése...
id: Memperbaharui paket-paket...
ja: パッケージのアップグレード中...
pl: Aktualizacja pakietu...
sk: Upgradujem balíky...
sv: Uppgraderar paket...
uk: Поновлення пакунків...
vi: Đang nâng cấp các gói...
zh_cn: 正在升级软件包...

source: Upgrading...
bg: Обновяване...
ca: Actualitzant...
cs: Upgradování...
de: Aktualisiere...
el: Αναβάθμιση...
fr: Mise à niveau…
gl_es: Actualizando...
he: משדרג כעת...
hi_in: अपग्रेड हो रहा है ...
hu: Frissítés...
id: Memperbaharui...
ja: アップグレード中...
nl: Opwaarderen...
pt: A atualizar...
ru: Обновление...
sk: Upgradujem...
sv: Uppgraderar...
uk: Поновлення...
vi: Đang nâng cấp...
zh_cn: 正在升级...

source: Version
bg: Версия
ca: Versió
cs: Verze
el: Έκδοση
gl_es: Vesion
he: גרסה
hi_in: संस्करण
hu: Verzió
id: Versi
ja: バージョン
nl: Versie
pl: Wersja
pt: Versão
ru: Версия
sk: Verzia
uk: Версія
vi: Phiên bản
zh_cn: 版本

source: Working Directory
bg: Работна директория
ca: Directori de treball
cs: Pracovní adresář
de: Arbeitsverzeichnis
el: Κατάλογος εργασίας
fr: Répertoire de travail
gl_es: Directorio de Traballo
he: מדור עבודה
hi_in: कार्यरत डायरेक्टरी
hu: Munkakönyvtár
id: Direktori kerja
ja: 作業ディレクトリ
nl: Werkmap
pl: Katalog
pt: Diretório de trabalho
ru: Рабочий каталог
sk: Pracovný Adresár
sv: Arbetskatalog
uk: Робоча тека
vi: Thư mục làm việc
zh_cn: 工作目录

source: Yes
el: Ναι
fr: Oui
gl_es: Si
he: כן
hu: Igen
id: Ya
ja: はい
pl: Tak
sk: Áno
sv: Ja
uk: Так
vi: Đồng ý
zh_cn: 是

source: _Help
bg: _Помощ
ca: A_juda
cs: _Nápověda
de: _Hilfe
el: _Βοήθεια
fr: _Aide
gl_es: Axuda
he: _עזרה
hi_in: सहायता (_H)
hu: _Súgó
id: _Bantuan
ja: ヘルプ(_Help)
pl: _Pomoc
pt: Aj_uda
ru: Помощь
sk: _Pomoc
sv: _Hjälp
uk: _Допомога
vi: _Giúp đỡ
zh_cn: 帮助(_H)

source: gslapt is a GTK+ frontend to slapt-get, an APT like package system for Slackware
bg: gslapt е GTK+ фронтенд на slapt-get, подобна на APT пакетна система за Slackware
ca: El gslapt és un frontal de GTK+ per a slapt-get, un sistema de paquets semblant a APT per a l'Slackware.
cs: Nástroj gslapt napsaný v GTK+ je frontend k nástroji slapt-get, systému pro práci s balíčky, podobnému APT
de: Gslapt ist ein GTK+-Frontend fuer slapt-get, dem Slackware-Pendant von Debian's APT
el: Το gslapt είναι ένα γραφικό περιβάλλον χρήσης του slapt-get, ένα σύστημα διαχείρισης πακέτων για το Slackware όμοιο με το APT
fr: gslapt est une application GTK+ pour faciliter l'utilisation de slapt-get, un gestionnaire de packets a l'instar de APT pour les pkgtools
gl_es: gslapt e un frontend GTK+ pra slapt-get, un sistema de paquetes como APT pero para Slackware
he: ‏gslapt הינו מגשר חזיתי לתוכנית slapt-get, מערכת ניהול חבילות עבור Slackware הדומה למערכת ניהול החבילות APT.
hi_in: GSlapt, slapt-get हेतु जीटीके+ फ्रंट-एंड है, जो स्लैकवेयर हेतु APT के समान पैकेज सिस्टम है
hu: Gslapt egy GTK+ felület a slapt-get programhoz, ami egy APT stílusú csomagkezelő rendszer a Slackware Linuxhoz
id: gslapt adalah sebuah tampilan muka GTK+ untuk slapt-get, sebuah sistem paket APT untuk Slackware
ja: gslapt は APTライクな Slackware用パッケージ・システムのGTK+フロントエンドです
nl: gslapt is een op GTK+ gebaseerd bedieningspaneel voor slapt-get, een op APT lijkend pakketsysteem voor Slackware
pt: O gslapt é uma interface gráfica em GTK+ para o slapt-get, a aplicação de gestão de pacotes do tipo APT para o Slackware
ru: gslapt — это GTK+-интерфейс к slapt-get, APT-подобному пакетному менеджеру для Slackware
sk: gslapt je GTK+ nadstavba k slapt-get, ktorý je zalo¾ený na báze APT preSlackware
sv: gslapt är en GTK+ frontend till slapt-get, ett APT-liknande paket system för Slackware
uk: gslapt є графічною накладкою до slapt-get, менеджера пакунків для Slackware
vi: gslapt là giao diện GTK+ cho slapt-get, một hệ thống quản lý gói giống APT Slackware
zh_cn: gslapt 是 slapt-get 的 GTK+ 前端,一个 APT 类似的软件包系统,专门为 Slackware 定制

source: total progress
bg: общ прогрес
ca: progrés total
cs: celkový průběh
de: Gesamt-Fortschritt
el: Συνολική πρόοδος
fr: Progression générale
gl_es: progreso total
he: התקדמות כוללת
hi_in: कुल प्रगति
hu: teljes folyamat
id: perkembangan total
ja: 全体の進捗
nl: totaalvoortgang
pl: całkowity postęp
pt: progresso total
ru: обший прогресс
sk: celkovo spracova»
sv: fullständing utveckling
uk: загальний поступ
vi: toàn bộ quá trình
zh_cn: 总进度

source: working
bg: работи
ca: treballant
cs: zpracování
de: arbeite
el: απασχολημένο
fr: en cours
gl_es: traballando
he: עובד כעת
hi_in: कार्यरत
hu: dolgozom
id: bekerja
ja: 作業中
nl: uitvoerend
pt: a trabalhar
ru: работа
sk: pracujem
sv: arbetar
uk: робота
vi: đang thực hiện
zh_cn: 进行中

source: Up to Date
bg: Актуални
ca: Al dia
cs: Aktuální
de: Aktuell
el: Ενημερωμένο
fr: Mis à jour
gl_es: Actualizado
he: המערכת מעודכנת
hi_in: नवीनतम
hu: Naprakész
id: Mutakhir
ja: 最新の状態に更新
nl: Bij de tijd
pl: Aktualny
pt: Atualizado
ru: Не требует обновления
sk: Je aktuálny
sv: Aktuell
uk: Не потребує поновлення
vi: Cập nhật mới
zh_cn: 已经是最新的

source: <span weight="bold" size="large">No updates available</span>
bg: <span weight="bold" size="large">Няма налични обновявания</span>
ca: <span weight="bold" size="large">No hi ha actualitzacions disponibles</span>
cs: <span weight="bold" size="large">Žádné aktualizace nejsou k dispozici</span>
de: <span weight="bold" size="large">Keine Aktualisierungen vorhanden</span>
el: <span weight="bold" size="large">Δεν βρέθηκαν ενημερώσεις</span>
fr: <span weight="bold" size="large">Aucune mise à jour disponible</span>
gl_es: <span weight="bold" size="large">Actualizacions non dispoñibles</span>
he: <span weight="bold" size="large">אין שדרוגים זמינים</span>
hi_in: <span weight="bold" size="large">कोई अपडेट नहीं</span>
hu: <span weight="bold" size="large">Nincs elérhető frissítés</span>
id: <span weight="bold" size="large">Tidak ditemukan paket baru</span>
ja: <span weight="bold" size="large">更新対象ファイルはありません</span>
nl: <span weight="bold" size="large">Niets bij te werken</span>
pl: <span weight="bold" size="large">Brak dostępnych aktualizacji</span>
pt: <span weight="bold" size="large">Não existem atualizações</span>
ru: <span weight="bold" size="large">Нет доступных обновлений</span>
sk: <span weight="bold" size="large">Nie sú k dispozícii ¾iadne aktualizácie</span>
sv: <span weight="bold" size="large">Inga uppdateringar tillgängliga</span>
uk: <span weight="bold" size="large">Поновлення відсутні</span>
vi: <span weight="bold" size="large">Cập nhật không có sẵn</span>
zh_cn: <span weight="bold" size="large">无可用更新</span>

source: %d upgraded, %d reinstalled, %d newly installed, %d to remove and %d not upgraded.
el: %d προς αναβάθμιση, %d προς επανεγκατάσταση, %d προς εγκατάσταση, %d προς απεγκατάσταση και %d δεν θα αναβαθμιστούν.
fr: %d mis à jour, %d réinstallés, %d installés, %d supprimés et %d non mis à jour.
gl_es: %d actualizados, %d reinstalled, %d instalados de novo, %d para borrar e %d sin actualizar.
he: %d לשדרוג, %d להתקנה חוזרת, %d התקנות חדשות, %d להסרה, %d לא ישודרגו.
hu: %d frissített, %d újratelepített, %d újonnan telepített, %d eltávolítandó és %d nem frissített.
ja: %d アップグレード, %d reinstalled, %d 新規インストール, %d 削除 そして %d 非アップグレード
pl: %d uaktualnione(ych), %d reinstalled, %d nowe zainstalowane, %d do usunięcia i %d nieuaktualnione.
sv: %d uppgraderade, %d återinstallerade, %d nyligen installerade, %d att ta bort och %d ej uppgraderade
uk: %d поновлено, %d перевстановлено, %d встановлено, %d до вилучення %d не поновлено.

source: Need to get %.0f%s/%.0f%s of archives.
bg: Необходимо е да се изтеглят %.0f%s/%.0f%s архиви.
ca: Cal obtenir %.0f%s/%.0f%s d'arxius.
cs: Je třeba získat %.0f%s z %.0f%s archivů.
de: Muss %.0f%s/%.0f%s an Archiven holen.
el: Πρέπει να ληφθούν %.0f%s/%.0f%s αρχείων.
fr: %.0f%s/%.0f%s des archives doivent être téléchargées.
gl_es: Faltan %.0f%s/%.0f%s ficheiros.
he: צריך להוריד %.0f%s/%.0f%s של ארכיונים.
hi_in: पैकेज-संग्रह से %.0f%s/%.0f%s प्राप्त करना आवश्यक है।
hu: Letölteni szükséges %.0f%s/%.0f%s az archivumokból.
ja: %.0f%s/%.0f%s のアーカイブ取得が必要です。
nl: Moet %.0f%s van %.0f%s aan archieven ophalen.
pl: Potrzeba ściągnąć %.0f%s/%.0f%s danych.
pt: É necessário obter %.0f%s/%.0f%s arquivos.
ru: К получению: %.0f%s/%.0f%s архивов.
sv: Behöver hämta %.0f%s/%.0f%s av arkiven.
uk: До отримання: %.0f%s/%.0f%s з архівів.

source: Need to get %.0f%s of archives.
bg: Необходимо е да се изтеглят %.0f%s архиви.
ca: Cal obtenir %.0f%s d'arxius.
cs: Je třeba získat %.0f%s archivů.
de: Muss %.0f%s an Archiven holen.
el: Πρέπει να ληφθούν %.0f%s αρχείων.
fr: %.0f%s des archives doivent être téléchargées.
gl_es: Faltan %.0f%s ficheiros
he: צריך להוריד %.0f%s של ארכיונים.
hi_in: पैकेज-संग्रह से %.0f%s प्राप्त करना आवश्यक है।
hu: Letölteni szükséges %.0f%s az archivumokból.
ja: %.0f%s のアーカイブ取得が必要です
nl: Moet %.0f%s aan archieven ophalen.
pl: Potrzeba ściągnąć %.0f%s danych.
pt: É necessário obter %.0f%s ficheiros.
ru: К получению: %.0f%s архивов.
sv: Behöver hämta %.0f%s av arkiven.
uk: До отримання: %.0f%s з архівів.

source: After unpacking %.0f%s disk space will be freed.
bg: След разархивиране %.0f%s дисково пространство ще бъде освободено.
ca: Després de desempaquetar-ho, s'alliberaran %.0f%s d'espai de disc.
cs: Po rozbalení bude uvolněno %.0f%s místa na disku.
de: Nach dem Entpacken sind %.0f%s mehr Plattenplatz frei.
el: Μετά την εγκατάσταση θα χρησιμοποιηθεί %.0f%s χώρος δίσκου.
fr: Après dépaquetage, %.0f%s de l'espace disque sera libéré.
gl_es: Despois de desmpaquetar %.0f%s de espacio do disco sera liberado
he: לאחר חילוץ %.0f%s מן שטח הכונן יהיו זמין.
hi_in: %.0f अनपैक होने के उपरांत %s मुक्त डिस्क स्पेस प्राप्त होगा।
hu: Kicsomagolás után %.0f%s lemez terület szabadul fel.
ja: 展開後 %.0f%s のディスクスペースが開放されます
nl: Na het uitpakken wordt %.0f%s aan schijfruimte vrijgemaakt.
pl: Po rozpakowaniu %.0f%s miejsca na dysku zostanie zwolnione.
pt: Após descompactar, %.0f%s de espaço em disco vai ser disponibilizado.
ru: После распаковки будет освобождено %.0f%s дискового пространства.
sv: Efter uppackning kommer %.0f%s av diskutrymmet att frigöras.
uk: Після розпакування буде звільнено %.0f%s місця на диску.

source: After unpacking %.0f%s of additional disk space will be used.
bg: След разархивиране %.0f%s дисково пространство ще бъде използвано.
ca: Després de desempaquetar-ho, s'usaran %.0f%s d'espai de disc addicional.
cs: Po rozbalení bude použito dalších %.0f%s místa na disku.
de: Nach dem Entpacken werden %.0f%s mehr Plattenplatz benutzt.
el: Μετά την εγκατάσταση θα χρησιμοποιηθεί επιπλέον %.0f%s χώρος δίσκου.
fr: Après dépaquetage, %.0f%s d'espace disque additionnel sera utilisé
gl_es: Despois de desmpaquetar %.0f%s de espacio do disco adicional sera usado
he: לאחר חילוץ %.0f%s מן שטח הכונן יהיו בשימוש.
hi_in: %.0f अनपैक होने के उपरांत %s अतिरिक्त डिस्क स्पेस उपयोग होगा।
hu: Kicsomagolás után %.0f%s lemez területet fogok használni.
ja: 展開後 %.0f%s のディスクスペースが使用されます
nl: Na het uitpakken wordt %.0f%s aan extra schijfruimte in beslag genomen.
pl: Po rozpakowaniu %.0f%s miejsca na dysku zostanie użyte.
pt: Após descompactar, %.0f%s de espaço em disco vai ser usado.
ru: После распаковки будет занято дополнительно %.0f%s на диске.
sv: Efter uppackning kommer ytterligare %.0f%s av diskutrymmet att användas.
uk: Після розпакування буде зайнято додатково %.0f%s на диску.

source: Ready
bg: Готов
ca: A punt
cs: Připraveno
de: Fertig
el: Έτοιμο
fr: Prêt
gl_es: Preparado
he: מוכן
hi_in: तैयार
hu: Kész
id: Siap
nl: Klaar
pl: Gotowe
pt: Pronto
ru: Готово
sk: Pripravený
sv: Redo
uk: Готово
vi: Sẵn sàng
zh_cn: 准备就绪

source: Re-Install
bg: Преинсталиране
ca: Reinstal·la
cs: Přeinstalovat
de: Erneut installieren
el: Επανεγκατάσταση
fr: Réinstaller
gl_es: Reinstalar
he: התקנה _חוזרת
hi_in: पुनः इंस्टॉल
hu: Újratelepítés
id: Instal ulang
ja: 再インストール
nl: Installeer opnieuw
pl: Re-Instaluj
pt: Reinstalar
ru: Переустановить
sk: Pre-In¹talova»
sv: Ominstallera
uk: Перевстановити
vi: Cài đặt lại
zh_cn: 重新安装

source: Downgrade
bg: Понижаване
ca: Degrada
de: Herabsetzen
el: Εγκατάσταση προηγούμενης έκδοσης
fr: Version antérieure
gl_es: Desactualizar
he: ה_נמכה
hi_in: डाउनग्रेड
hu: Régebbit telepít
id: Menurunkan versi
ja: ダウングレード
nl: Terug naar oudere versie
pl: Wgraj starszą wersję
pt: Reverter
ru: Установить старое
sk: Downgradnu»
sv: Nergradera
uk: Встановити старі
vi: Trở về phiên bản trước
zh_cn: 降级

source: _File
bg: _Файл
ca: _Fitxer
cs: _Soubor
de: _Datei
el: _Αρχείο
fr: _Fichier
gl_es: _Ficheiro
he: _קובץ
hi_in: फ़ाइल (_F)
hu: _Fájl
id: _Berkas
ja: ファイル(_F)
nl: _Bestand
pl: Plik
pt: _Ficheiro
ru: Файл
sk: _Súbor
sv: _Arkiv
uk: _Файл
vi: _Tập tin
zh_cn: 文件(_F)

source: Pending changes. Click execute when ready.
bg: Неизвършени промени. Кликнете на изпълнение, когато сте готови
ca: Hi ha canvis pendents. Cliqueu a "Executa" quan estigueu a punt.
cs: Probíhají změny. Až budete připraveni, klikněte na tlačítko spustit.
de: Aktivieren der Aenderungen mit Klick auf Ausfuehren
el: Αλλαγές έτοιμες για εφαρμογή. Πατήστε εκτέλεση όταν είστε έτοιμοι.
fr: Modifications en attente. Cliquer sur exécuter lorsque vous êtes prêt.
gl_es: Cambios pendentes. Pulse executar cando este listo
he: אותרו שינויים. יש ללחוץ על הכפתור ביצוע כדי להחילם.
hi_in: बदलाव शेष। तैयार होने पर निष्पादन पर क्लिक करें।
hu: Függőben lévő változások. Kattintson a végrehajtásra ha kész.
id: Menunda perubahan. Klik eksekusi jika sudah siap.
ja: 変更を保留。準備が出来たら'実行'をクリック
nl: Er zijn geplande wijzigingen. Klik Voer uit als u klaar bent.
pl: W czasie zmian. Kliknij na Wykonaj jeśli gotowe.
pt: Alterações pendentes. Carregue em executar quando estiver pronto.
ru: Есть незавершённые изменения. Нажмите Выполнить, когда будете готовы
sk: Èakajúce zmeny. Klikni spusti», keï budú pripravené.
sv: Ogenomförda ändringar. Tryck exekvera när du är redo.
uk: Внесено зміни. Натисніть Виконати, коли будете готові
vi: Tạm dừng các thay đổi. Chọn thực hiện khi sẵn sàng.

source: Packages with unmet dependencies
bg: Пакети с неудовлетворени зависимости
ca: Paquets amb dependències no resoltes
cs: Balíčky s nesplněnými závislostmi
de: Nicht geloeste Abhaengigkeiten bei
el: Πακέτα με εξαρτήσεις που δεν ικανοποιήθηκαν
fr: Packets avec des dépendances non satisfaites
gl_es: O paquete ten dependencias desconocidas
he: חבילות עם תלויות לא מספקות
hi_in: पैकेज हेतु अपूर्ण आश्रित पैकेज
hu: Csomagok függőségei
id: Paket-paket dengan dependensi tidak terpenuhi
ja: 依存関係を満たさないパッケージ
nl: Pakketten met onvervulde afhankelijkheden
pl: Pakiety z nieznanymi zależnościami
pt: Pacotes com dependências não cumpridas
ru: Пакеты с неудовлетворёнными зависимостями
sk: Balíky s nesplnenými závislos»ami
sv: Paket med ej uppfyllda beroenden
uk: Пакунки з незадоволеними залежностями
vi: Các gói không thoả điều kiện phụ thuộc
zh_cn: 软件包缺少依赖

source: : Depends:
bg: : Зависимости:
ca: : Depèn:
cs: : Závisí na:
de: : Erfordert:
el: : Εξαρτήσεις:
fr: : Dépendances :
gl_es: : Depende:
he: : תלויה:
hi_in: : आश्रित पैकेज :
hu: : Függőségek :
id: : Bergantung kepada:
ja: : 依存:
nl: : Afhankelijk van:
pl: : Zależy:
pt: : Depende de:
ru: : Зависимости:
sk: : Závislosti:
sv: : Beroende av :
uk: : Залежності:
vi: : Các phụ thuộc:
zh_cn: : 依赖于:

source: Package conflicts
bg: Пакети с конфликти
ca: Conflictes de paquet
cs: Konflikty balíčku
de: Paket-Konflikt mit
el: Συγκρούσεις πακέτων
fr: Conflits de paquet
gl_es: Conflictos de paquete
he: התנגשויות חבילה
hi_in: विरुद्ध पैकेज
hu: Csomag ütközések
id: Konflik-konflik paket
ja: パッケージの衝突
nl: Pakketconficten
pl: Konflikt pakietu
pt: O pacote entra em conflito
ru: Конфликт пакетов
sk: Konflikty balíkov
sv: Paket konflikt
uk: Конфлікт пакунків
vi: Các xung đột
zh_cn: 软件包冲突

source: , which is required by
bg: , който се изисква от
ca: , que és requerit per
cs: , který je vyžadován balíčkem
de: , erforderlich fuer
el: , το οποίο απαιτείται από το
fr: , qui est requis par
gl_es: , o cal e requerido por
he: , שנדרשת על ידי
hi_in: , हेतु आवश्यक
hu: , igényelt
id: , yang dibutuhkan oleh
nl: , dat vereist wordt door
pl: , który jest wymagany przez
pt: , que é necessário para
ru: , требуемый для
sk: , ktorý po¾aduje
sv: , vilket behövs av
uk: , необхідний для
vi: , được yêu cầu bởi

source: , is excluded
bg: , е изключен
ca: , s'exclou
cs: , který je vyloučen
de: , ist ausgeschlossen
el: , εξαιρείται
fr: , est exclu
gl_es: , esta excluido
he: , לא כלולה
hi_in: , अपवर्जित
hu: , kizárt
id: , ditiadakan
nl: , wordt uitgesloten
pl: , jest wykluczony
pt: , está excluído
ru: , пропущен
sk: , je spustený
sv: , är uteslutet
uk: , пропущено
vi: , được thực hiện
zh_cn: , 被设置为排除

source: <b>Conflicts:</b>
bg: <b>Конфликти:</b>
ca: <b>Conflictes:</b>
cs: <b>Konflikty:</b>
de: <b>Konflikt mit:</b>
el: <b>Συγκρούσεις:</b>
fr: <b>Conflits :</b>
gl_es: <b>Conflictos:</b>
he: <b>חבילות מתנגשות:</b>
hi_in: <b>विरुद्ध पैकेज :</b>
hu: <b>Ütközések:</b>
id: <b>Konflik-konflik:</b>
ja: <b>衝突:</b>
nl: <b>Conflicten:</b>
pl: <b>Konflikt:</b>
pt: <b>Conflitos:</b>
ru: <b>Конфликты:</b>
sk: <b>Konflikty:</b>
sv: <b>Konflikter:</b>
uk: <b>Конфлікти:</b>
vi: <b>Danh sách xung đột:</b>
zh_cn: <b>冲突:</b>

source: <b>Description:</b>
bg: <b>Описание:</b>
ca: <b>Descripció:</b>
cs: <b>Popis:</b>
de: <b>Beschreibung:</b>
el: <b>Περιγραφή:</b>
gl_es: <b>Descripcion:</b>
he: <b>תיאור:</b>
hi_in: <b>विवरण :</b>
hu: <b>Leírás:</b>
id: <b>Deskripsi:</b>
ja: <b>説明:</b>
nl: <b>Omschrijving:</b>
pl: <b>Opis:</b>
pt: <b>Descrição:</b>
ru: <b>Описание:</b>
sk: <b>Popis:</b>
sv: <b>Beskrivning</b>
uk: <b>Опис:</b>
vi: <b>Mô tả</b>
zh_cn: <b>描述:</b>

source: <b>Location:</b>
bg: <b>Местоположение:</b>
ca: <b>Ubicació:</b>
cs: <b>Umístění:</b>
de: <b>Ort:</b>
el: <b>Τοποθεσία:</b>
fr: <b>Emplacement :</b>
gl_es: <b>Localizacion:</b>
he: <b>מיקום:</b>
hi_in: <b>स्थान :</b>
hu: <b>Hely:</b>
id: <b>Lokasi:</b>
ja: <b>場所:</b>
nl: <b>Locatie:</b>
pl: <b>Lokacja:</b>
pt: <b>Localização:</b>
ru: <b>Размещение:</b>
sk: <b>Umiestnenie:</b>
sv: <b>Plats:</b>
uk: <b>Розміщення:</b>
vi: <b>Vị trí</b>
zh_cn: <b>位置:</b>

source: Source:
bg: Източник:
ca: Font:
cs: Zdroj:
de: Quelle:
el: Πηγή:
gl_es: Fonte:
he: מקור:
hi_in: स्रोत :
hu: Forrás:
id: Sumber:
ja: ソース:
nl: Bron:
pt: Fonte:
ru: Источник:
sk: Zdroj:
sv: Källa:
uk: Джерело:
vi: Nguồn:
zh_cn: 源:

source: <b>Name:</b>
bg: <b>Име:</b>
ca: <b>Nom:</b>
cs: Název:
el: <b>Όνομα:</b>
fr: <b>Nom :</b>
gl_es: <b>Nome:</b>
he: <b>שם:</b>
hi_in: <b>नाम :</b>
hu: <b>Név:</b>
id: <b>Nama:</b>
ja: <b>名称:</b>
nl: <b>Naam:</b>
pl: <b>Nazwa:</b>
pt: <b>Nome:</b>
ru: <b>Имя:</b>
sk: <b>Názov:</b>
sv: <b>Namn:</b>
uk: <b>Назва:</b>
vi: <b>Tên</b>
zh_cn: <b>名称:</b>

source: <b>Required:</b>
bg: <b>Изисквания:</b>
ca: <b>Requerit:</b>
cs: <b>Požadováno:</b>
de: <b>Erforderlich:</b>
el: <b>Απαιτούμενα:</b>
fr: <b>Requis :</b>
gl_es: <b>Requerido:</b>
he: <b>חבילות נחוצות:</b>
hi_in: <b>आवश्यक पैकेज :</b>
hu: <b>Szükséges:</b>
id: <b>Membutuhkan:</b>
ja: <b>要求:</b>
nl: <b>Vereist:</b>
pl: <b>Wymaga:</b>
pt: <b>Necessário:</b>
ru: <b>Требования:</b>
sk: <b>Po¾adovaný:</b>
sv: <b>Krävs:</b>
uk: <b>Необхідно:</b>
vi: <b>Yêu cầu:</b>
zh_cn: <b>需要:</b>

source: <b>Size:</b>
el: <b>Μέγεθος:</b>
fr: <b>Taille :</b>
gl_es: <b>Tamaño:</b>
he: <b>גודל:</b>
hu: <b>Méret:</b>
id: <b>Ukuran:</b>
ja: <b>サイズ:</b>
pl: <b>Rozmiar:</b>
sk: <b>Veµkos»:</b>
sv: <b>Storlek:</b>
uk: <b>Розмір:</b>
vi: <b>Kích thước:</b>
zh_cn: <b>大小:</b>

source: <b>Suggests:</b>
bg: <b>Предложения:</b>
ca: <b>Suggereix:</b>
cs: <b>Navrhováno:</b>
de: <b>Hinweise:</b>
el: <b>Προτεινόμενα:</b>
fr: <b>Suggestions :</b>
gl_es: <b>Sugerencias:</b>
he: <b>חבילות מוצעות:</b>
hi_in: <b>पैकेज सुझाव :</b>
hu: <b>Javaslatok:</b>
id: <b>Menyarankan:</b>
ja: <b>推奨:</b>
nl: <b>Stelt voor:</b>
pl: <b>Sugerowane:</b>
pt: <b>Recomenda:</b>
ru: <b>Желательно:</b>
sk: <b>Doporuèenia:</b>
sv: <b>Föreslår:</b>
uk: <b>Пропозиції:</b>
vi: <b>Danh sách đề nghị:</b>
zh_cn: <b>建议:</b>

source: Version:
bg: Версия:
ca: Versió:
cs: Verze:
el: Έκδοση:
he: גרסה:
hi_in: संस्करण :
hu: Verzió:
id: Versi:
ja: バージョン:
nl: Versie:
pl: Wersja:
pt: Versão:
ru: Версия:
sk: Verzia:
uk: Версія:
vi: Phiên bản:
zh_cn: 版本:

source: <b>Version:</b>
bg: <b>Версия:</b>
ca: <b>Versió:</b>
cs: <b>Verze:</b>
el: <b>Έκδοση:</b>
he: <b>גרסה:</b>
hi_in: <b>संस्करण :</b>
hu: <b>Verzió:</b>
id: <b>Versi:</b>
ja: <b>バージョン:</b>
nl: <b>Versie:</b>
pl: <b>Wersja:</b>
pt: <b>Versão:</b>
ru: <b>Версия:</b>
sk: <b>Verzia:</b>
uk: <b>Версія:</b>
vi: <b>Phiên bản:</b>
zh_cn: <b>版本:</b>

source: <b>Version</b>
el: <b>Έκδοση</b>
he: <b>גרסה</b>
hu: <b>Verzió</b>
id: <b>Versi:</b>
ja: <b>バージョン</b>
pl: <b>Wersja</b>
sk: <b>Verzia</b>
uk: <b>Версія</b>
vi: <b>Phiên bản</b>
zh_cn: <b>版本</b>

source: <b>Source:</b>
bg: <b>Източник:</b>
ca: <b>Font:</b>
cs: <b>Zdroj:</b>
el: <b>Πηγή:</b>
gl_es: <b>Fonte:</b>
he: <b>מקור:</b>
hi_in: <b>स्रोत :</b>
hu: <b>Forrás:</b>
nl: <b>Bron:</b>
pt: <b>Fonte:</b>
ru: <b>Источник:</b>
sv: <b>Källa:</b>
uk: <b>Джерело:</b>

source: Common
bg: Общи
ca: Comú
cs: Obecné
de: Allgemein
el: Γενικά
fr: Général
gl_es: Comun
he: כללי
hi_in: परस्पर
hu: Közös
id: Umum
ja: 一般情報
nl: Algemeen
pl: Ogólne
pt: Comum
ru: Общее
sk: Spoloèný
sv: Vanliga
uk: Загалом
vi: Tổng quát
zh_cn: 通用

source: Dependencies
bg: Зависимости
ca: Dependències
cs: Závislosti
de: Abhaengigkeiten
el: Εξαρτήσεις
fr: Dépendances
gl_es: Dependencias
he: תלויות
hi_in: आश्रित पैकेज
hu: Függőségek
id: Dependensi
ja: 依存関係
nl: Afhankelijkheden
pl: Zależności
pt: Dependências
ru: Зависимости
sk: Závislosti
sv: Beroenden
uk: Залежності
vi: Danh sách phụ thuộc
zh_cn: 依赖
