Repository: ArtchyZ/gslapt
Catalog: po/*.po
Languages: bg, ca, cs, de, el, fr, gl_es, he, hi_in, hu, id, ja, nl, pl, pt, ru, sk, sv, uk, vi, zh_cn

source: Libraries
bg: Библиотеки
ca: Biblioteques
cs: Knihovny
de: Bibliotheken
el: Βιβλιοθήκες
fr: Bibliothèques
he: ספריות
hi_in: सॉफ्टवेयर लाइब्रेरी
hu: Könyvtárak
nl: Bibliotheken
pt: Bibliotecas
sv: Bibliotek
uk: Бібліотеки

source: Networking
bg: Мрежи
ca: Xarxa
cs: Sítě
de: Netzwerk
el: Δικτύωση
fr: Réseau
he: רשת תקשורת
hi_in: नेटवर्क
hu: Hálózat
nl: Netwerken
pt: Rede
sv: Nätverk
uk: Мережеві

source: X Window System
bg: X Мениджър на прозорците
ca: Sistema de finestres X
cs: X Window Systém
el: Σύστημα Γραφικών X
fr: Système X Window
he: מערכת חלון X
hi_in: एक्स विंडो सिस्टम
hu: X Window rendszer
nl: X Window Systeem
pt: Sistema de janelas X

source: X Applications
bg: X Програми
ca: Aplicacions d'X
cs: X aplikace
de: X Anwendungen
el: Εφαρμογές Γραφικού Περιβάλλοντος
fr: Applications graphiques
he: יישומי X
hi_in: एक्स अनुप्रयोग
hu: X alkalmazások
nl: X Applicaties
pt: Aplicações X
sv: X Program

source: BSD Console games
bg: BSD Конзолни игри
ca: Jocs de consola BSD
cs: BSD konzolové hry
de: BSD Konsolen-Spiele
el: Παιγνίδια Κονσόλας BSD
fr: Jeux en consolde de BSD
he: ‏BSD משחקי מסוף
hi_in: बीएसडी कंसोल खेल
hu: BSD konzol játékok
pt: Jogos de consola BSD
sv: BSD Konsol spel
uk: BSD консольні ігри

source: Patches
bg: Пачове
ca: Pedaços
cs: Patche
de: Patche
el: Διορθώσεις
fr: Correctifs
he: טלאים
hi_in: पैच
hu: Javítások
pt: Correções
sv: Patchar
uk: Латки

source: GSB Base
bg: GSB База
ca: Base GSB
cs: GSB Základ
de: GSB Basis
el: Βάση GSB
he: ‏GSB בסיס
hi_in: जीएसबी बेस
hu: GSB Alap
nl: GSB Basis
pt: Base GSB
sv: GSB Bas

source: GSB Accessibility
bg: GSB Достъпност
ca: Accessibilitat GSB
cs: GSB Přístupnost
de: GSB Zugangs-Hilfen
el: Προσβασιμότητα GSB
fr: GSB Accessibilité
he: ‏GSB נגישות
hi_in: जीएसबी अभिगम्यता
hu: GSB Kisegítő lehetőségek
nl: GSB Toegankelijkheid
pt: Acessibilidade GSB
sv: GSB Tillgänglighet

source: GSB Administration
bg: GSB Администрация
ca: Administració GSB
cs: GSB Administrace
el: Διαχείρηση συστήματος GSB
he: ‏GSB ניהול מערכת
hi_in: जीएसबी प्रबंधन
hu: GSB Adminisztráció
nl: GSB Administratie
pt: Administração GSB

source: GSB Applications
bg: GSB Програми
ca: Aplicacions GSB
cs: GSB Aplikace
de: GSB Anwendungen
el: Εφαρμογές GSB
he: ‏GSB יישומים
hi_in: जीएसबी अनुप्रयोग
hu: GSB Alkalmazások
nl: GSB Applicaties
pt: Aplicações GSB
sv: GSB Program

source: GSB Compiz Fusion
ca: Compiz Fusion GSB
he: ‏GSB קומפיז
hi_in: जीएसबी कोम्पिज़ फ्यूज़न
pt: Compiz Fusion GSB

source: GSB Development
bg: GSB Разработка
ca: Desenvolupament GSB
cs: GSB Vývoj
de: GSB Entwicklung
el: Ανάπτυξη GSB
fr: GSB Développement
he: ‏GSB פיתוח
hi_in: जीएसबी सॉफ्टवेयर विकास
hu: GSB Fejlesztés
pt: Desenvolvimento GSB
sv: GSB Utveckling

source: GSB Office
bg: GSB Офис
ca: Oficina GSB
cs: GSB Kancelář
de: GSB Büro-Anwendungen
el: Γραφείο GSB
fr: GSB Bureautique
he: ‏GSB משרד
hi_in: जीएसबी ऑफिस
hu: GSB Iroda
pt: Produtividade GSB
sv: GSB Kontor

source: GSB Libraries
bg: GSB Библиотеки
ca: Biblioteques GSB
cs: GSB Knihovny
de: GSB Bibliotheken
el: Βιβλιοθήκες GSB
fr: GSB Bibliothèques
he: ‏GSB ספריות
hi_in: जीएसबी सॉफ्टवेयर लाइब्रेरी
hu: GSB Könyvtárak
nl: GSB Bibliotheken
pt: Bibliotecas GSB
sv: GSB Bibliotek

source: GSB Networking
bg: GSB Мрежи
ca: Xarxa GSB
cs: GSB Sítě
de: GSB Netzwerk
el: Δικτύωση GSB
fr: GSB Réseau
he: ‏GSB רשת תקשורת
hi_in: जीएसबी नेटवर्क
hu: GSB Hálózat
nl: GSB Netwerken
pt: Rede GSB
sv: GSB Nätverk

source: GSB OpenOffice.org
ca: OpenOffice.org GSB
he: ‏GSB אופן אופיס
hi_in: जीएसबी OpenOffice.org
pt: OpenOffice.org GSB

source: GSB Themes
bg: GSB Теми
ca: Temes GSB
cs: GSB Témata
de: GSB Themen
el: Θέματα GSB
fr: GSB Thèmes
he: ‏GSB מוטיבים
hi_in: जीएसबी थीम
hu: GSB Témák
nl: GSB Thema's
pt: Temas GSB
sv: GSB Tema

source: Games
bg: Игри
ca: Jocs
cs: Hry
de: Spiele
el: Παιγνίδια
fr: Jeux
he: משחקים
hi_in: खेल
hu: Játékok
pt: Jogos
sv: Spel
uk: Ігри

source: Localization
bg: Локализация
ca: Localització
cs: Lokalizace
de: Localisierung
el: Διεθνοποίηση
fr: Traductions
he: התאמת שפה
hi_in: स्थानीयकरण
hu: Lokalizáció
nl: Localisatie
pt: Internacionalização
sv: Internationalisering
uk: Переклади

source: Packages to be reinstalled
bg: Пакети за преинсталиране
ca: Paquets per reinstal·lar
cs: Balíčky k přeinstalování
de: Erneut zu installierende Packages
el: Πακέτα προς επανεγκατάσταση
fr: Paquets à réinstaller
he: חבילות להתקנה חוזרת
hi_in: पैकेज जो पुनः इंस्टॉल होंगे
hu: Újratelepítendő csomagok
nl: Pakketten om te herinstalleren
pt: Pacotes a reinstalar
ru: Пакеты к переустановке
sv: Paket som ska återinstalleras
uk: Пакунки для перевстановлення

source: Source failed
bg: Източника се провали
ca: Ha fallat la font
cs: Zdroj selhal
de: Zugriff auf Quelle(n) fehlgeschlagen
el: Η πηγή απέτυχε
fr: Erreur de Source
he: כשל במקור
hi_in: स्रोत विफल
hu: Forrás hiányzik
nl: Bron mislukt
pt: Falha na fonte
ru: Ошибка репозитория
sv: Källa misslyckades
uk: Сховище не доступне

source: aspell-word-lists
he: רשימות מילים aspell

source: Linux kernel
bg: Linux ядро
ca: Nucli de Linux
cs: Linuxové jádro
el: Πυρήνας Linux
fr: Noyau Linux
hi_in: लिनक्स कर्नेल
uk: Ядро Linux

source: %d upgraded,
bg: %d обновен,
ca: %d d'actualitzat,
cs: %d upgradován,
hi_in: %d अपग्रेड हुए,
pt: %d atualizado,

source: %d reinstalled,
bg: %d преинсталиран,
ca: %d de reinstal·lat,
cs: %d přeinstalován,
hi_in: %d पुनः इंस्टॉल हुए,
pt: %d reinstalado,

source: %d newly installed,
bg: %d новоинсталиран,
ca: %d d'instal·lat de nou,
cs: %d nově nainstalován,
hi_in: %d नवीन इंस्टॉल,
pt: %d recém-instalado,

source: %d to remove
bg: %d за премахване
ca: %d per eliminar
cs: %d k odebrání
hi_in: %d हटेंगे
pt: %d para remover

source: and %d not upgraded.
bg: и %d без обновяване.
ca: i %d de no actualitzat.
cs: a %d neupgradován.
hi_in: व %d अपग्रेड नहीं हुए।
pt: e %d não atualizado.

source: Run Gslapt as root
bg: Изпълни Gslapt с администраторски права
ca: Executa Gslapt com a administrador
hi_in: GSlapt रुट उपयोक्ता के तौर पर उपयोग करें
nl: Voer Gslapt uit als root
pt: Executar o Gslapt como root

source: Authentication is required to run Gslapt
bg: Нужна е идентификация за изпълнение на Gslapt
ca: Cal autenticació per executar Gslapt.
hi_in: GSlapt उपयोग करने हेतु पुष्टिकरण आवश्यक
nl: Authenticatie is vereist om Gslapt uit te voeren
pt: É necessária a autenticação para executar o Gslapt

source: GSB Mono
bg: GSB Моно
ca: Mono GSB
hi_in: जीएसबी मोनो
pt: Mono GSB

source: Academic
bg: Наука

source: Accessibility
bg: Достъпност

source: Audio
bg: Аудио

source: Business
bg: Бизнес

source: Desktop
bg: Работен плот

source: Development
bg: Разработка

source: Graphics
bg: Графика

source: HAM Radio
bg: Радиолюбителство

source: Miscellaneous
bg: Разни

source: Multimedia
bg: Мултимедия

source: Network
bg: Мрежа

source: Office
bg: Офис

source: System
bg: Система

source: GNOME
hi_in: गनोम

source: KDE
hi_in: केडीेई

source: %d upgraded, %d newly installed, %d to remove and %d not upgraded.
id: %d diperbaharui, %d baru diinstal, %d dihapus dan %d tidak diperbaharui.
sk: %d upgradnutých, %d novo nain¹talovaných, %d na vymazanie a %d neupgradnutých.
vi: %d gói được nâng cấp, %d gói được cài đặt mới, %d gói bị gỡ bỏ và %d gói giữ nguyên
zh_cn: %d 升级, %d 安装, %d 删除, %d 不升级.

source: Need to get %.1d%s/%.1d%s of archives.
id: Harus mendapatkan %.1d%s/%.1d%s dari arsip.
sk: Potrebné stiahnu» %.1d%s/%.1d%s z archívov.
vi: Cần lấy %.1d%s/%.1d%s từ kho lưu trữ.
zh_cn: 需要获取 %.1d%s/%.1d%s 的档案.

source: Need to get %.1d%s of archives.
id: Harus mendapatkan %.1d%s dari arsip
sk: Potrebné stiahnu» %.1d%s z archívov.
vi: Cần lấy %.1d%s từ kho lưu trữ.
zh_cn: 需要获取 %.1d%s 的档案.

source: After unpacking %.1d%s disk space will be freed.
id: Setelah dibuka, %.1d%s ruang disket akan dibebaskan.
sk: Po rozbalení %.1d%s diskového priestoru bude uvoµnených.
vi: Sau khi giải nén %.1d%s không gian đĩa sẽ được giải phóng.
zh_cn: 解压后 %.1d%s 的磁盘空间将被回收.

source: After unpacking %.1d%s of additional disk space will be used.
id: Setelah dibuka, %.1d%s tambahan ruang disket akan digunakan.
sk: Po rozbalení bude pou¾itých ïaµ¹ích %.1d%s diskového priestoru.
vi: Sau khi giải nén %.1d%s không gian đĩa sẽ được sử dụng
zh_cn: 解压后 %.1d%s 的附加磁盘空间将被使用.

source: Upgrade to newer release
zh_cn: 升级至更新的发行版

source: WARNING
sk: UPOZORNENIE
vi: CẢNH BÁO
zh_cn: _警告_

source: This package source failed or is not available. Do you want to disable this source and continue anyway?
zh_cn: 软件源错误或暂不可用. 你是否希望禁止此源并继续?

source: Dismiss
sk: Vyradi»
vi: Hủy bỏ

source: Search for expression
sk: Hµada» výraz
vi: Tìm kiếm theo biểu thức

source: Package(s) failed to download
sk: Zlyhalo s»ahovanie balíka(ov)
vi: Bị lỗi trong khi lấy dữ liệu

source: Clean archived packages off filesystem
sk: Vymaza» archovivané balíky zo systému

source: Clean
sk: Vymaza»

source: _Actions
sk: _Akcie

source: _Clean
sk: _Vyèisti»

source: _Execute
sk: _Spusti»

source: _Preferences
sk: _Preferencie

source: _Settings
sk: _Nastavenia

source: _Update
sk: _Aktualizácia
