Repository: ArtchyZ/gslapt
Catalog: po/*.po
Languages: bg, ca, cs, de, el, fr, gl_es, he, hi_in, hu, id, ja, nl, pl, pt, ru, sk, sv, uk, vi, zh_cn

source: <b>Exclude List</b>
bg: <b>Списък на изключенията</b>
ca: <b>Llista d'exclusió</b>
cs: <b>Seznam vyloučených</b>
de: <b>Ausschluesse</b>
el: <b>Λίστα αποκλεισμού</b>
fr: <b>Liste d'exclusion</b>
gl_es: <b>Lista de Excluidos</b>
he: <b>רשימה של ביטויים שהוצאו</b>
hi_in: <b>अपवर्जन सूची</b>
hu: <b>Kizárás lista</b>
id: <b>Daftar paket yang ditiadakan</b>
ja: <b>除外するリスト</b>
nl: <b>Lijst uitgesloten pakketten</b>
pl: <b>Lista wykluczeń</b>
pt: <b>Lista de exclusões</b>
ru: <b>Список исключений</b>
sk: <b>Vylúèené</b>
sv: <b>Uteslutningslista</b>
uk: <b>Список виключень</b>
vi: <b>Danh sách loại trừ</b>
zh_cn: <b>已排除列表</b>

source: <b>Package Sources</b>
bg: <b>Хранилища за пакети</b>
ca: <b>Fonts de paquets</b>
cs: Zdroje balíčků
de: <b>Paket-Quellen</b>
el: <b>Πηγαίος κώδικας πακέτων</b>
fr: <b>Sources de paquets</b>
gl_es: <b>Fontes dos paquetes</b>
he: <b>מקורות חבילה</b>
hi_in: <b>पैकेज स्रोत</b>
hu: <b>Csomag források</b>
id: <b>Sumber-sumber paket</b>
ja: <b>パッケージのソース</b>
nl: <b>Pakketbronnen</b>
pl: <b>Żródła pakietów</b>
pt: <b>Fontes de pacotes</b>
ru: <b>Источники пакетов</b>
sk: <b>Zdroje balíkov</b>
sv: <b>Paket Källor</b>
uk: <b>Джерела пакунків</b>
vi: <b>Nguồn các gói phần mềm</b>
zh_cn: <b>软件包源</b>

source: <b>Package and data storage</b>
bg: <b>Директория за съхранение</b>
ca: <b>Emmagatzematge de paquets i dades</b>
cs: <b>Balíčky a úložiště dat</b>
de: <b>Paket-/Daten-Speicher</b>
el: <b>Κατάλογος αποθήκης πακέτων και δεδομένων</b>
fr: <b>Stockage des packets et des données</b>
gl_es: <b>Almaces de paquetes e datos</b>
he: <b>אחסון חבילות ונתונים</b>
hi_in: <b>पैकेज व डाटा संचयन</b>
hu: <b>Csomag és adat tároló</b>
id: <b>Tempat penyimpanan paket dan data</b>
ja: <b>パッケージとデータ保存</b>
nl: <b>Pakket- en gegevensopslag</b>
pl: <b>Miejsce zapisu</b>
pt: <b>Armazenamento de pacote e dados</b>
ru: <b>Место хранения пакетов и данных</b>
sk: <b>Úlo¾né miesto dát a balíkov</b>
sv: <b>Paket och datalagring</b>
uk: <b>Місце зберігання пакунків та даних</b>
vi: <b>Kho gói phần mềm và dữ liệu</b>
zh_cn: <b>软件包与数据存储</b>

source: <span weight="bold" size="large">Apply the following changes?</span>
bg: <span weight="bold" size="large">Извършване на следните промени?</span>
ca: <span weight="bold" size="large">S'apliquen els canvis següents?</span>
cs: <span weight="bold" size="large">Chcete použít tyto změny?</span>
de: <span weight="bold" size="large">Aenderungen aktivieren?</span>
el: <span weight="bold" size="large">Να εφαρμοστούν οι παρακάτω αλλαγές;</span>
fr: <span weight="bold" size="large">Voulez-vous appliquer les modifications suivantes ?</span>
gl_es: <span weight="bold" size="large">¿Aplicar os seguintes cambios?</span>
he: <span weight="bold" size="large">האם להחיל את השינויים הבאים?</span>
hi_in: <span weight="bold" size="large">निम्नलिखित बदलाव लागू करें?</span>
hu: <span weight="bold" size="large">Alkalmazza a változásokat?</span>
id: <span weight="bold" size="large">Terapkan perubahan-perubahan berikut?</span>
ja: <span weight="bold" size="large">以下の変更を適用しますか？</span>
nl: <span weight="bold" size="large">De volgende wijzigingen aanbrengen?</span>
pl: <span weight="bold" size="large">Użyć następujących zmian?</span>
pt: <span weight="bold" size="large">Aplicar estas alterações?</span>
ru: <span weight="bold" size="large">Применить изменения?</span>
sk: <span weight="bold" size="large">Potvrdi» nasledovné zmeny?</span>
sv: <span weight="bold" size="large">Aktivera de följande ändringarna?</span>
uk: <span weight="bold" size="large">Застосувати наступні зміни?</span>
vi: <span weight="bold" size="large">Áp dụng những thay đổi sau?</span>
zh_cn: <span weight="bold" size="large">应用以下变更?</span>

source: <span weight="bold">Exclude Expression:</span>
bg: <span weight="bold">Ново изключение:</span>
ca: <span weight="bold">Expressió d'exclusió:</span>
cs: <span weight="bold">Výraz pro vyloučené:</span>
de: <span weight="bold">Ausschluesse:</span>
el: <span weight="bold">Έκφραση αποκλεισμού:</span>
fr: <span weight="bold">Expression à exclure :</span>
gl_es: <span weight="bold">Expresions excluidas:</span>
he: <span weight="bold">ביטוי להוצאה:</span>
hi_in: <span weight="bold">अपवर्जित व्यंजक :</span>
hu: <span weight="bold">Kizárási kifejezés:</span>
id: <span weight="bold">Meniadakan ekspresi:</span>
nl: <span weight="bold">Uitsluitingsexpressies:</span>
pl: <span weight="bold">Wyrażenie wykluczenia:</span>
pt: <span weight="bold">Expressão de exclusão:</span>
ru: <span weight="bold">Выражение для исключения:</span>
sk: <span weight="bold">Vylúèi» výraz:</span>
sv: <span weight="bold">Uteslutningsuttryck:</span>
uk: <span weight="bold">Вираз для виключення:</span>
vi: <span weight="bold">Biểu thức loại trừ:</span>
zh_cn: <span weight="bold">排除表达式:</span>

source: <span weight="bold">SOURCE=</span>
gl_es: <span weight="bold">FONTES=</span>
he: <span weight="bold">מקור=</span>
hu: <span weight="bold">FORRÁS=</span>
id: <span weight="bold">SUMBER=</span>
sk: <span weight="bold">ZDROJ=</span>
sv: <span weight="bold">KÄLLA=</span>
uk: <span weight="bold">Джерело=</span>
vi: <span weight="bold">NGUỒN=</span>
zh_cn: <span weight="bold">源=</span>

source: About gslapt
el: Περί gslapt
fr: À propos de gslapt
gl_es: Acerca de gslapt
he: אודות gslapt
hu: Gslapt névjegye
id: Tentang gslapt
ja: gslaptについて
pl: Gslapt
sk: O gslapt
sv: OM gslapt
uk: Про Gslapt
vi: Giới thiệu gslapt
zh_cn: 关于 gslapt

source: About
bg: Относно
ca: Quant a
cs: O aplikaci
de: Ueber
el: Περί...
fr: À propos
gl_es: Acerca de
he: _אודות
hi_in: बारे में
hu: Névjegy
id: Info
nl: Informatie Over
pl: o programie
pt: Sobre
ru: О программе
sk: Info
sv: Om
uk: Про Gslapt
vi: Giới thiệu
zh_cn: 关于

source: Checking for new package data...
bg: Проверка за нова информация за пакети...
ca: Es comprova si hi ha dades de paquets noves...
cs: Kontrola dat o nových balíčcích...
de: Pruefe auf neue Paket-Daten
el: Έλεγχος για νέα δεδομένα πακέτων...
fr: Recherche de nouvelles données sur les paquets…
gl_es: Buscando novos paquetes...
he: מתבצעת בדיקה עבור נתוני חבילה חדשים...
hi_in: नया पैकेज डाटा खोजा जा रहा है ...
hu: Új csomag adatok ellenőrzése...
id: Memeriksa data paket baru...
ja: 新規パッケージの検査...
nl: Kijken of er nieuwe pakketgegevens zijn...
pl: Sprawdzanie nowych aktualizacji...
pt: A verificar dados de novos pacotes...
ru: Поиск новых данных о пакетах...
sk: Hµadajú sa nové balíky...
sv: Letar efter ny paketdata...
uk: Пошук нових даних про пакунки...
vi: Kiểm tra cho gói dữ liệu mới...
zh_cn: 检查新软件包数据...

source: Clear search expression
el: Καθαρισμός της έκφρασης αναζήτησης
fr: Effacer l'expression de recherche
gl_es: Limpar a expresion de busqueda
he: טיהור מילות חיפוש
hu: Kereső kifejezés törlése
id: Membersihkan ekspresi penelusuran
ja: 検索条件をクリア
pl: Wyczyść wyrażenia
sk: Vymaza» hµadaný výraz
sv: Rensa sökuttryck
uk: Очистити вираз для пошуку
vi: Xoá biểu thức tìm kiếm
zh_cn: 清除搜索表达式

source: Clear
el: Καθαρισμός
fr: Effacer
gl_es: Limpar
he: טיהור
hu: Törlés
id: Bersih
ja: クリア
pl: Wyczyść
sk: Vymaza»
sv: Rensa
uk: Очистити
vi: Xóa
zh_cn: 清除

source: Conflicts
el: Συγκρούσεις
fr: Conflits
gl_es: Conflictos
he: התנגשויות
hu: Ütközések
id: Konflik-konflik
ja: 衝突
pl: Konflikt
sk: Konflikty
sv: Konflikter
uk: Конфлікти
vi: Các xung đột
zh_cn: 冲突

source: Couldn't find pixmap file: %s
el: Δεν ήταν δυνατό να βρεθεί το αρχείο pixmap: %s
fr: Impossible de trouver l'icone : %s
gl_es: Non se pode encontrar o ficheiro de pixmap: %s
he: לא ניתן למצוא קובץ תמונת מפת סיביות: %s
hu: Nem található a pixmap fájl: %s
id: Tidak dapat menemukan berkas pixmap: %s
ja: pixmap が見つかりません : %s
pl: Nie mogę znależć pixmap pliku: %s
sk: Nemô¾em nájs» pixmap súbor: %s
sv: Kunde inte hitta pixmapfilen: %s
uk: Не можу знайти файл зображення: %s
vi: Không tìm thấy tập tin hình ảnh: %s
zh_cn: 无法找到图像文件: %s

source: Description
bg: Описание
ca: Descripció
cs: Popis
de: Beschreibung
el: Περιγραφή
gl_es: Descripcion
he: תיאור
hi_in: विवरण
hu: Leírás
id: Deskripsi
ja: 説明
nl: Omschrijving
pl: Opis
pt: Descrição
ru: Описание
sk: Popis
sv: Beskrivning
uk: Опис
vi: Mô tả
zh_cn: 描述

source: Download packages only
bg: Изтегляне само на пакетите
ca: Només baixa els paquets
cs: Pouze stáhnout balíček
de: Pakete nur laden
el: Μόνο λήψη πακέτων
fr: Télécharger les paquets sans les installer
gl_es: Descargar paquetes nada mais
he: הורדת חבילות בלבד
hi_in: केवल पैकेज डाउनलोड करें
hu: Csak a csomagok letöltése
id: Hanya mendownload paket-paket saja
ja: パッケージのダウンロードのみ
nl: De pakketten alleen downloaden
pl: Tylko pobierz
pt: Apenas transferir pacotes
ru: Только загрузить пакеты
sk: Len stiahnu» balík
sv: Ladda endast ner paket
uk: Тільки завантажити пакунки
vi: Chỉ lấy dữ liệu gói phần mềm
zh_cn: 仅下载软件包

source: Downloading packages...
bg: Изтегляне на пакети...
ca: Es baixen els paquets...
cs: Stahování balíčků...
de: Lade Pakete...
el: Λήψη πακέτων...
fr: Téléchargement des paquets…
gl_es: Descargando paquetes...
he: מוריד חבילות כעת...
hi_in: पैकेज डाउनलोड हो रहे हैं ...
hu: Csomagok letöltése...
id: Mendownload paket-paket...
ja: パッケージのダウンロード...
nl: Pakketten downloaden...
pl: Pobieranie pakietu...
pt: A transferir pacotes...
ru: Загрузка пакетов...
sk: S»ahujem balíky...
sv: Laddar ner paket...
uk: Завантаження пакунків...
vi: Đang lấy danh sách gói phần mềm...
zh_cn: 正在下载软件包...

source: Downloading...
bg: Изтегляне...
ca: Baixant...
cs: Stahování...
de: Lade...
el: Λήψη...
fr: Téléchargement…
gl_es: Descargando...
he: מוריד כעת...
hi_in: डाउनलोड हो रहा है ...
hu: Letöltés...
id: Sedang mendownload...
ja: ダウンロード中...
nl: Downloaden...
pt: A transferir...
ru: Загрузка...
sk: S»ahujem...
sv: Laddar ner...
uk: Завантаження ...
vi: Đang lấy dữ liệu...
zh_cn: 正在下载...

source: Exclude package
el: Αποκλεισμός πακέτου
fr: Paquet exclu
gl_es: Paquetes excluidos
he: הוצאת חבילה
hu: Kizárt csomagok
id: Meniadakan paket
ja: パッケージの除外
pl: Wyklucz pakiet
sk: Vylúèi» balík
sv: Uteslut paket
uk: Виключити пакунок
vi: Gói phần mềm bị loại trừ
zh_cn: 排除软件包

source: Exclude
el: Αποκλεισμός
fr: Exclu
gl_es: Excluido
he: לא לכלול
hu: Kizárás
id: Meniadakan
ja: 除外
pl: Wyklucz
sk: Vylúèi»
sv: Uteslut
uk: Виключити
vi: Loại trừ
zh_cn: 排除

source: Excludes
bg: Изключения
ca: Exclou
cs: Vyloučené
de: Ausschluesse
el: Αποκλεισμοί
fr: Exclus
gl_es: Excluidos
he: לא כלולים
hi_in: अपवर्जित
hu: Kizárások
id: Meniadakan
ja: 除外
nl: Uitsluitingen
pl: Wykluczenia
pt: Excluídos
ru: Исключения
sk: Vylúèenia
sv: Utesluter
uk: Виключення
vi: Danh sách loại trừ
zh_cn: 排除

source: Execute all scheduled actions in current transaction
bg: Изпълнение на всички избрани промени
ca: Executa totes les accions programades a la transacció actual
cs: Spustit všechny plánované akce v této transakci
de: Alle ausstehenden Aktionen durchfuehren
el: Εκτέλεση όλων των προγραμματισμένων εργασιών στην τρέχουσα συναλλαγή
fr: Exécuter toutes les actions de cette transaction
gl_es: Executar todas as accios programadas na transaccion actual
he: ביצוע כל הפעולות שנקבעו בסשן זה
hi_in: वर्तमान संचालन में सभी अनुसूचित कार्य निष्पादित करें
hu: Minden kijelölt változtatás végrehajtása az aktuális műveletben
id: Mengeksekusi seluruh jadwal aksi di transaksi yang berlangsung
ja: 予約されている全ての動作を実行
nl: Voer alle geplande acties in huidige transactie uit
pl: Wykonaj wszystkie zaplanowane akcje w bieżącej transakcji
pt: Executar todas as ações programadas na transação atual
ru: Выполнить все запланированные задания в текущей транзакции
sk: Spusti» v¹etky naplánované akcie v aktuálnej transakcii
sv: Utför alla schemalagda aktiviteter i aktuell transaktion
uk: Виконати всі заплановані завдання в поточній дії
vi: Thực hiện các hành động được lập lịch trong phiên làm việc hiện tại

source: Execute
bg: Изпълнение
ca: Executa
cs: Spustit
de: Ausfuehren
el: Εκτέλεση
fr: Exécuter
gl_es: Executa
he: ביצוע
hi_in: निष्पादित करें
hu: Alkalmaz
id: Eksekusi
ja: 実行
nl: Voer uit
pl: Wykonaj
pt: Executar
ru: Выполнить
sk: Spusti»
sv: Utför
uk: Виконати
vi: Thực hiện
zh_cn: 执行

source: Expression
bg: Фраза
ca: Expressió
cs: Výraz
de: Ausdruck
el: Έκφραση
gl_es: Expresion
he: ביטוי
hi_in: व्यंजक
hu: Kifejezés
id: Ekspresi
ja: 除外ルール
nl: Uitdrukking
pt: Expressão
ru: Выражение
sk: Výraz
sv: Uttryck
uk: Вираз
vi: Biểu thức
zh_cn: 表达式

source: Install
bg: Инсталиране
ca: Instal·la
cs: Nainstalovat
de: Installiere
el: Εγκατάσταση
fr: Installer
gl_es: Instalar
he: ה_תקנה
hi_in: इंस्टॉल
hu: Telepítés
id: Instal
ja: インストール
nl: Installeer
pl: Instaluj
pt: Instalar
ru: Установить
sk: In¹talova»
sv: Installera
uk: Встановити
vi: Cài đặt
zh_cn: 安装

source: Install/Upgrade package
el: Εγκατάσταση/Αναβάθμιση πακέτου
fr: Installer/Mettre à jour le paquet
gl_es: Instalar/Actualizar paquete
he: התקנת/שדרוג חבילה
hu: Csomag telepítés/frissítés
id: Instal/perbaharu paket
ja: インストール/アップグレード パッケージ
pl: Instaluj/Re-instaluj/Aktualizuj pakiet
sk: In¹talova»/Upgradova» balík
sv: Installera/Uppgradera paket
uk: Встановити/поновити пакунок
vi: Cài đặt/Nâng cấp gói
zh_cn: 安装/升级 软件包

source: Installed Size:
bg: Инсталиран размер:
ca: Mida un cop feta la instal·lació:
cs: Velikost po instalaci:
de: Installierte Groesse:
el: Μέγεθος εγκατάστασης:
fr: Taille installée :
gl_es: Tamaño instalado:
he: גודל התקנה:
hi_in: इंस्टॉल आकार :
hu: Telepített méret:
id: Ukuran setelah diinstal:
ja: インストールサイズ:
nl: Grootte geinstalleerd:
pl: Rozmiar po instalacji:
pt: Tamanho da instalação:
ru: Размер после установки:
sk: Nain¹talovaná veµkos»:
sv: Storlek som installerad:
uk: Розмір після встановлення:
vi: Kích thước đã cài đặt:
zh_cn: 安装后大小:

source: Installed Size
bg: Инсталиран размер
ca: Mida un cop feta la instal·lació
cs: Instalovaná velikost
de: Installierte Groesse
el: Μέγεθος εγκατάστασης
fr: Taille installée
gl_es: Tamaño instalado
he: גודל התקנה
hi_in: इंस्टॉल आकार
hu: Telepített méret
id: Ukuran setelah diinstal
ja: インストールサイズ
nl: Grootte geinstalleerd
pl: Rozmiar po instalacji
pt: Tamanho da instalação:
ru: Размер после установки
sv: Storlek som installerad
uk: Розмір після встановлення

source: Installed
bg: Инсталиран
ca: Instal·lat
cs: Nainstalováno
de: Installiert
el: Εγκατεστημένα
fr: Installés
gl_es: Instalado
he: חבילות מותקנות
hi_in: इंस्टॉल हैं
hu: Telepített
id: Terinstall
ja: インストール済み
nl: Geinstalleerd
pl: Zainstalowane
pt: Instalado
ru: Установлено
sk: Nain¹talovaný
sv: Installerad
uk: Встановлено
vi: Đã cài đặt
zh_cn: 已经安装

source: Installing packages...
bg: Инсталиране на пакети...
ca: S'instal·len paquets...
cs: Instalace balíčků...
de: Installiere Pakete...
el: Εγκατάσταση πακέτων...
fr: Installation des paquets…
gl_es: Instalando paquetes...
he: מתקין חבילות כעת...
hi_in: पैकेज इंस्टॉल हो रहे हैं ...
hu: Csomagok telepítése...
id: Menginstal paket-paket...
ja: パッケージのインストール...
nl: Installeren pakketten...
pl: Instalacja packages...
pt: A instalar pacotes...
ru: Установка пакетов...
sk: In¹talujem balíky...
sv: Installerar paket...
uk: Встановлення пакунків...
vi: Đang cài đặt các gói...
zh_cn: 正在安装软件包...

source: Installing...
bg: Инсталиране...
ca: Instal·lant...
cs: Instalace...
de: Installiere...
el: Εγκατάσταση...
fr: Installation…
gl_es: Instalando...
he: מתקין כעת...
hi_in: इंस्टॉल हो रहा है ...
hu: Telepítés...
id: Sedang menginstal...
ja: インストール中...
nl: Installeren...
pt: A instalar...
ru: Установка...
sk: In¹talujem...
sv: Installerar...
uk: Встановлення ...
vi: Đang cài đặt...
zh_cn: 正在安装...

source: Location
bg: Местоположение
ca: Ubicació
cs: Umístění
de: Ort
el: Τοποθεσία
fr: Emplacement
gl_es: Localizacion
he: מיקום
hi_in: स्थान
hu: Hely
id: Lokasi
ja: 場所
nl: Locatie
pl: Lokacja
pt: Localização
ru: Расположение
sk: Umiestnenie
sv: Plats
uk: Розміщення
vi: Vị trí
zh_cn: 位置

source: Name
bg: Име
ca: Nom
cs: Název
el: Όνομα
fr: Nom
gl_es: Nome
he: שם
hi_in: नाम
hu: Név
id: Nama
ja: 名称
nl: Naam
pl: Nazwa
pt: Nome
ru: Имя
sk: Názov
sv: Namn
uk: Назва
vi: Tên
zh_cn: 名称

source: No
el: Όχι
fr: N°
gl_es: Non
he: לא
hu: Nem
id: Tidak
ja: いいえ
pl: Nie
sk: Nie
sv: Nej
uk: Ні
vi: Không
zh_cn: 否

source: Package Action
el: Ενέργεια πακέτων
fr: Action sur le paquet
gl_es: Accion do paquete
he: פעולת חבילה
hu: Csomag művelet
id: Aksi paket
ja: パッケージの動作
pl: Akcja pakietu
sk: Funkcia balíka
sv: Packetåtgärd
uk: Дії пакунка
vi: Hoạt động gói

source: Package Information
el: Πληροφορίες πακέτου
fr: Information sur le paquet
gl_es: Informacion do paquete
he: מידע חבילה
hu: Csomag információ
id: Informasi paket
ja: パッケージ情報
pl: Informacje pakietu
sk: Informácia o balíku
sv: Paket information
uk: Інформація про пакунок
vi: Thông tin gói
zh_cn: 软件包信息

source: Package
bg: Пакет
ca: Paquet
cs: Balíček
de: Paket
el: Πακέτο
fr: Paquet
gl_es: Paquete
he: חבילה
hi_in: पैकेज
hu: Csomag
id: Paket
ja: パッケージ
nl: Pakket
pt: Pacote
ru: Пакет
sk: Balík
sv: Paket
uk: Пакунок
vi: Gói
zh_cn: 软件包

source: Packages excluded
bg: Изключени пакети
ca: Paquets exclosos
cs: Vyloučené balíčky
de: Ausgeschlossene Pakete
el: Πακέτα που εξαιρέθηκαν
fr: Paquets exclus
gl_es: Paquetes excluidos
he: חבילות שהוצאו
hi_in: अपवर्जित पैकेज
hu: Kizárt csomagok
id: Paket-paket yang ditiadakan
ja: 除外されたパッケージ
nl: Uitgesloten pakketten
pl: Wykluczone pakiety
pt: Pacotes excluídos
ru: Пропущенные пакеты
sk: Vylúèené balíky
sv: Paket uteslutna
uk: Пропущено пакунки
vi: Các gói bị loại trừ
zh_cn: 排除的软件包

source: Packages to be installed
bg: Пакети за инсталиране
ca: Paquets per instal·lar
cs: Balíčky k nainstalování
de: Zu installierende Pakete
el: Πακέτα προς εγκατάσταση
fr: Paquets à installer
gl_es: Paquetes para ser instalados
he: חבילות להתקנה
hi_in: पैकेज जो इंस्टॉल होंगे
hu: Telepítendő csomagok
id: Paket-paket yang akan diinstal
ja: インストールされるパッケージ
nl: Te installeren pakketten
pl: Pakiety do instalcji
pt: Pacotes a instalar
ru: Пакеты к установке
sk: Balíky, ktoré budú nain¹talované
sv: Paket som skall installeras
uk: Пакунки до встановлення
vi: Các gói được cài đặt
zh_cn: 将要被安装的软件包

source: Packages to be removed
bg: Пакети за премахване
ca: Paquets per eliminar
cs: Balíčky k odebrání
de: Zu entfernende Pakete
el: Πακέτα προς απεγκατάσταση
fr: Paquets à supprimer
gl_es: Paquetes para ser borrados
he: חבילות להסרה
hi_in: पैकेज जो हटेंगे
hu: Eltávolítandó csomagok
id: Paket-paket yang akan dihapus
ja: 削除されるパッケージ
nl: Te verwijderen pakketten
pl: Pakiety do usunięcia
pt: Pacotes a remover
ru: Пакеты к удалению
sk: Balíky, ktoré budú vymazané
sv: Paket som skall tas bort
uk: Пакунки до видалення
vi: Các gói bị gỡ bỏ
zh_cn: 将要被删除的软件包

source: Packages to be upgraded
bg: Пакети за обновяване
ca: Paquets per actualitzar
cs: Balíčky k aktualizaci
de: Zu aktualisierende Pakete
el: Πακέτα που θα αναβαθμιστούν
fr: Paquets à mettre à jour
gl_es: Paquetes para ser actualizados
he: חבילות לשדרוג
hi_in: पैकेज जो अपग्रेड होंगे
hu: Frissítendő csomagok
id: Paket-paket yang akan diperbaharui
ja: アップグレードされるパッケージ
nl: Pakketten om te upgraden
pl: Pakiety do aktualizacji
pt: Pacotes a atualizar
ru: Пакеты к обновлению
sk: Balíky, ktoré budú upgradnuté
sv: Paket som skall uppdateras
uk: Пакунки до поновлення
vi: Các gói được nâng cấp
zh_cn: 将要被升级的软件包

source: Preferences
bg: Предпочитания
ca: Preferències
cs: Předvolby
de: Optionen
el: Προτιμήσεις
fr: Préférences
gl_es: Opcions
he: העדפות
hi_in: सेटिंग्स
hu: Beállítások
id: Preferensi
nl: Voorkeuren
pl: Preferencje
pt: Preferências
ru: Настройки
sk: Nastavenia
sv: Inställningar
uk: Налаштування
vi: Tuỳ chỉnh
zh_cn: 首选项

source: Progress
bg: Прогрес
ca: Progrés
cs: Průběh
de: Fortschritt
el: Πρόοδος
fr: Progression
gl_es: Progreso
he: התקדמות
hi_in: प्रगति
hu: Folyamat
id: Perkembangan
ja: 進捗
nl: Voortgang
pl: Postęp
pt: Progresso
ru: Прогресс
sk: Spracova»
sv: Framsteg
uk: Поступ
vi: Quá trình
zh_cn: 进度

source: Quit
el: Έξοδος
fr: Quitter
gl_es: Salir
he: י_ציאה
hu: Kilépés
id: Keluar
ja: 中止
pl: Opuść
sk: Koniec
sv: Avsluta
uk: Вихід
vi: Thoát
zh_cn: 退出

source: Remove package
el: Απεγκατάσταση πακέτου
fr: Supprimer le packet
gl_es: Paquete borrado
he: הסרת חבילה
hu: Csomagok törlése
id: Menghapus paket
ja: パッケージの削除
pl: Usuń pakiet
sk: Vymaza» balík
sv: Ta bort paket
uk: Вилучити пакунок
vi: Gỡ bỏ gói
zh_cn: 删除软件包

source: Remove
bg: Премахване
ca: Elimina
cs: Odebrat
de: Entferne
el: Απεγκατάσταση
fr: Supprimer
gl_es: Borrado
he: _הסרה
hi_in: हटाएँ
hu: Törlés
id: Hapus
ja: 削除
nl: Verwijder
pl: Usuń
pt: Remover
ru: Удалить
sk: Vymaza»
sv: Ta bort
uk: Вилучити
vi: Gỡ bỏ
zh_cn: 删除

source: Removing packages...
bg: Премахване на пакети...
ca: S'eliminen paquets...
cs: Odebírání balíčků...
de: Entferne Pakete
el: Απεγκατάσταση πακέτων...
fr: Suppression des packets…
gl_es: Borrando paquetes...
he: מסיר חבילות כעת...
hi_in: पैकेज हटाए जा रहे हैं ...
hu: Csomagok törlése...
id: Menghapus paket-paket...
ja: パッケージの削除中...
nl: Verwijderen pakketten...
pl: Usuwanie pakietu...
pt: A remover pacotes...
ru: Удаление пакетов...
sk: Vymazávam balíky...
sv: Tar bort paket...
uk: Вилучення пакунків...
vi: Đang gỡ bỏ các gói...
zh_cn: 正在删除软件包...

source: Required
el: Απαιτούμενα
fr: Requis
gl_es: Necesario
he: נחוצות
hu: Szükséges
id: Dibutuhkan
ja: 要求(Required)
pl: Wymaga
sk: Potrebné
sv: Obligatorisk
uk: Необхідно
vi: Yêu cầu
zh_cn: 依赖

source: Search
bg: Търсене
ca: Cerca
cs: Hledat
de: Suche
el: Εύρεση
fr: Recherche
gl_es: Buscar
he: חיפוש
hi_in: खोजें
hu: Keresés
id: Telusur
ja: 検索
nl: Zoek
pt: Procurar
ru: Поиск
sk: Hµada»
sv: Sök
uk: Пошук
vi: Tìm kiếm
zh_cn: 查找

source: Size:
bg: Размер:
ca: Mida:
cs: Velikost:
de: Groesse:
el: Μέγεθος:
fr: Taille :
gl_es: Tamaño:
he: גודל הורדה:
hi_in: आकार :
hu: Méret:
id: Besar
ja: サイズ:
nl: Grootte:
pl: Rozmiar:
pt: Tamanho:
ru: Размер:
sk: Veµkos»:
sv: Storlek:
uk: Розмір:
vi: Kích thước:
zh_cn: 大小:

source: Source
bg: Източник
ca: Font
cs: Zdroj
de: Quelle
el: Πηγή
gl_es: Fonte
he: מקור
hi_in: स्रोत
hu: Forrás
id: Sumber
ja: ソース
nl: Bron
pt: Fonte
ru: Источник
sk: Zdroj
sv: Källa
uk: Джерело
vi: Nguồn
zh_cn: 源

source: Sources
bg: Хранилища
ca: Fonts
cs: Zdroje
de: Quellen
el: Πηγές
gl_es: Fontes
he: מקורות
hi_in: स्रोत
hu: Források
id: Sumber-sumber
ja: ソース
nl: Bronnen
pl: Repozytoria
pt: Fontes
ru: Репозитории
sk: Zdroje
sv: Källor
uk: Джерела
vi: Danh sách nguồn
zh_cn: 源

source: Suggests
el: Προτεινόμενα
fr: Suggestions
gl_es: Sugerencias
he: מוצעות
hu: Javaslatok
id: Menyarankan
ja: 推奨
pl: Sugerowane
sk: Doporuèenia
sv: Förslag
uk: Пропозиції
vi: Các đề nghị
zh_cn: 建议

source: Summary
bg: Резюме
ca: Resum
cs: Přehled
de: Zusammenfassung
el: Περίληψη
fr: Résumé
gl_es: Resume
he: סיכום
hi_in: संक्षेप
hu: Összegzés
id: Rangkuman
ja: 要約
nl: Samenvatting
pl: Podsumowanie
pt: Resumo
ru: Итог
sk: Zhrnutie
sv: Sammanfattning
uk: Підсумок
vi: Tóm tắt
zh_cn: 摘要

source: This is a summary of the changes about to be performed.
bg: Това е резюме на промените, които ще бъдат извършени.
ca: Aquest és el resum dels canvis que s'estan a punt de fer.
cs: Toto je shrnutí změn, které mají být provedeny.
de: Zusammenfassung der durchzufuehrenden Aenderungen
el: Αυτή είναι μια περίληψη των αλλαγών που πρόκειται να πραγματοποιηθούν
fr: Voici le résumé des modifications qui vont être effectuées
gl_es: Esto e un resume dos cambios que se van a realizar
he: להלן סיכום של השינויים שעומדים להתבצע.
hi_in: बदलावों का संक्षिप्त विवरण।
hu: Ez egy összefoglaló a változásokról amiket el kell végezni.
id: Ini adalah rangkuman dari perubahan-perubahan yang akan dibuat.
ja: これは実行されようとしている変更の概要です
nl: Dit is een samenvatting van de aan te brengen wijzigingen.
pl: To jest podsumowanie zmian, które mają zostać przeprowadzone.
pt: Este é o resumo das alterações que serão efetuadas
ru: Будут произведены следующие изменения
sk: Toto je zhrnutie o zmenách, ktoré budú vykonané.
sv: Detta är sammanfattningen av ändringarna som skall genomföras.
uk: Буде внесено наступні зміни
vi: Đây là bản tóm tắt các thay đổi về hiệu năng.
zh_cn: 这是将要执行的变更摘要
