Repository: ArtchyZ/gslapt
Catalog: po/*.po
Languages: bg, ca, cs, de, el, fr, gl_es, he, hi_in, hu, id, ja, nl, pl, pt, ru, sk, sv, uk, vi, zh_cn

source: No package is selected.
bg: Няма избран пакет
ca: No s'ha seleccionat cap paquet.
cs: Nebyl vybrán žádný balíček.
de: Kein Paket ausgewaehlt.
el: Δεν επιλέχθηκε κανένα πακέτο.
fr: Aucun paquet n'est selectionné.
gl_es: Non hay paquetes seleccionados
he: לא נבחרה חבילה.
hi_in: कोई पैकेज चयनित नहीं है।
hu: Nincs kiválasztva egyetlen csomag sem.
id: Tidak ada paket yang dipilih.
ja: パッケージが選択されていません
nl: Er is geen pakket geselecteerd.
pl: Żaden pakiet nie wybrany.
pt: Nenhum pacote selecionado.
ru: Нет выбранных пакетов.
sk: Nebol oznaèený ¾iadny balík.
sv: Inga paket är valda.
uk: Не вибрані пакунки.
vi: Không có gói nào được chọn
zh_cn: 没有软件包被选择.

source: Status
bg: Статус
ca: Estat
cs: Stav
el: Κατάσταση
fr: État
gl_es: Estado
he: מצב
hi_in: स्थिति
hu: Állapot
ja: 状態
pt: Estado
ru: Состояние
sk: Stav
uk: Стан
vi: Trạng thái
zh_cn: 状态

source: Source download failed
cs: Stažení zdroje se nezdařilo
de: Quell-Download gescheitert
el: Η λήψη απέτυχε
fr: Le téléchargement de la source à échoué
gl_es: Descarga da fonte fallida
he: כשל בהורדת מקור
hu: Forrás letöltése sikertelen
id: Download sumber gagal
ja: ソースのダウンロードに失敗しました
pl: Pobieranie źródła nie powiodło się
ru: Не могу загрузить с адреса
sk: S»ahovanie zlyhalo
sv: Nedladdning av källkod misslyckades
uk: Не можу завантажити з адреси
vi: Nguồn dữ liệu bị lỗi
zh_cn: 源下载失败

source: pkgtools returned an error
bg: pkgtools съобщи за грешка
ca: el pkgtools ha retornat un error
cs: nástroj pkgtools vrátil chybu
de: pkgtools meldete Fehler
el: Τα pkgtools επέστρεψαν σφάλμα
fr: pkgtools a retourné une erreur
gl_es: pkgtools devolveron un erro
he: ‏pkgtools החזיר שגיאה
hi_in: pkgtools हेतु त्रुटि
hu: pkgtools hibával tért vissza
id: pkgtools melaporkan sebuah kesalahan
ja: pkgtools がエラーを返しました
nl: pkgtools gaf een foutmelding
pl: pkgtools zwrócił błąd
pt: O pkgtools retornou um erro
ru: ошибка pkgtools
sk: pkgtools vrátil chybu
sv: pkgtools returnerade ett fel
uk: помилка pkgtools
vi: pkgtools trả về một lỗi
zh_cn: pkgtools 返回一个错误

source: <span weight="bold" size="large">You don't have enough free space</span>
bg: <span weight="bold" size="large">Нямате достатъчно свободно място</span>
ca: <span weight="bold" size="large">No teniu prou espai lliure.</span>
cs: <span weight="bold" size="large">Nemáte dostatek volného místa</span>
de: <span weight="bold" size="large">Nicht genug Speicherplatz</span>
el: <span weight="bold" size="large">Δεν έχετε αρκετό ελεύθερο χώρο στο δίσκο</span>
fr: <span weight="bold" size="large">Il n'y a pas assez d'espace libre</span>
gl_es: <span weight="bold" size="large">Non ten suficiente espacio libre</span>
he: <span weight="bold" size="large">אין ברשותך מספיק נפח בכונן</span>
hi_in: <span weight="bold" size="large">आपके पास पर्याप्त स्पेस नहीं है</span>
hu: <span weight="bold" size="large">Nincs elég szabad hely</span>
id: <span weight="bold" size="large">Anda tidak memiliki ruang disket bebas yang cukup</span>
ja: <span weight="bold" size="large">十分な空きスペースがありません</span>
nl: <span weight="bold" size="large">U heeft niet genoeg vrije ruimte</span>
pl: <span weight="bold" size="large">Nie masz wystarczająco wolnego miejsca</span>
pt: <span weight="bold" size="large">Não tem espeço suficiente</span>
ru: <span weight="bold" size="large">Недостаточно свободного места</span>
sk: <span weight="bold" size="large">Nemáte dostatok voµného miesta</span>
sv: <span weight="bold" size="large">Du har inte tillräckligt med ledigt utrymme</span>
uk: <span weight="bold" size="large">Недостатньо вільного місця</span>
vi: <span weight="bold" size="large">Bạn không có đủ không gian trống</span>
zh_cn: <span weight="bold" size="large">你没有足够的自由空间</span>

source: <b>Excluding %s due to dependency failure</b>
bg: <b>Изключване на %s поради грешка в зависимостите</b>
ca: <b>S'exclou %s a causa d'una fallada de dependència</b>
cs: <b>Balíček %s se vylučuje z důvody chyby závislostí</b>
de: <b>Schliesse %s wegen Abhaengigkeits-Fehler aus</b>
el: <b>Εξαιρείται το %s λόγω αποτυχίας επίλυσης εξαρτήσεων</b>
fr: <b>Exclusion de %s en raison de dépendances non satisfaites</b>
gl_es: <b>Excluido %s devido a un fallo de dependencias</b>
he: <b>החבילה %s לא תיכלל עקב כשל תלות</b>
hi_in: <b>आश्रित पैकेज विफलता के कारण %s अपवर्जित</b>
hu: <b>%s kizárása miatt függőségi hiba lépett fel</b>
id: <b>Meniadakan %s karena kesalahan dependensi</b>
ja: <b>依存性の解決に失敗したため %s を除外中</b>
nl: <b>%s wordt wegens onvervulde afhankelijkheid uitgesloten</b>
pl: <b>Wyłączenie %s dzięki niepowodzeniu zależności</b>
pt: <b>A excluir %s por falha nas dependências</b>
ru: <b>Пропуск %s из-за неудовлетворённых зависимостей</b>
sk: <b>Vyluèujem %s chybu so závislo»ou</b>
sv: <b>Undantar %s på grund av beroendet fel</b>
uk: <b>Пропуск %s внаслідок незадоволених залежностей</b>
vi: <b>Loại bỏ %s do lỗi phụ thuộc</b>
zh_cn: <b>排除 %s 因为依赖错误</b>

source: Unmark
bg: Демаркиране
ca: Desmarca
cs: Odznačit
de: Abwaehlen
el: Μη επιλογή
fr: Retirer le marquage
gl_es: Desmarcar
he: _אי־סימון
hi_in: अचिन्हित
hu: Kijelölés visszavonás
id: Tidak ditandai
ja: マークを外す
nl: Deselecteer
pl: Odznacz
pt: Desmarcar
ru: Отменить выбор
sk: Odznaèi»
sv: Avmarkera
uk: Скасувати вибір
vi: Không đánh dấu
zh_cn: 取消标记

source: <b>Status:</b>
bg: <b>Статус:</b>
ca: <b>Estat:</b>
cs: <b>Stav:</b>
el: <b>Κατάσταση:</b>
fr: <b>État :</b>
gl_es: <b>Estado:</b>
he: <b>מצב:</b>
hi_in: <b>स्थिति :</b>
hu: <b>Álllapot:</b>
ja: <b>状況:</b>
pt: <b>Estado:</b>
ru: <b>Состояние:</b>
sk: <b>Stav:</b>
uk: <b>Стан:</b>
vi: <b>Trạng thái:</b>
zh_cn: <b>状态:</b>

source: Excluded
bg: Изключен
ca: Exclòs
cs: Vyloučeno
de: Ausschluss
el: Εξαιρούμενα
fr: Exclu
gl_es: Excluido
he: מוּצאת
hi_in: अपवर्जित
hu: Kizárt
id: Ditiadakan
ja: 除外
nl: Uitgesloten
pl: Wyłączony
pt: Excluído
ru: Пропущены
sk: Vylúèené
sv: Undantagna
uk: Пропущено
vi: Loại bỏ
zh_cn: 已设置为排除

source: <b>The following icons are used to indicate the current status of a package:</b>
bg: <b>Използвани са следните икони за индикация на актуалното състояние на пакетите:</b>
ca: <b>Les icones següents s'usen per indicar l'estat actual d'un paquet:</b>
cs: <b>Pro indikaci o současném stavu balíčku se použijí tyto ikony:</b>
de: <b>Die folgenden Icons zeigen den momentanen Status eines Paketes an:</b>
el: <b>Τα ακόλουθα εικονίδια χρησιμοποιούνται για να δείξουν την τρέχουσα κατάσταση ενός πακέτου:</b>
fr: <b>Les icônes suivantes sont utilisées pour indiquer l'état actuel d'un paquet :</b>
gl_es: <b>Os seguintes iconos son usados para indicar o estado de un paquete:</b>
he: <b>הצלמיות הבאות משמשות להכוונה על המצב הנתון של חבילה:</b>
hi_in: <b>पैकेज की वर्तमान स्थिति हेतु निम्नलिखित आइकन प्रयुक्त :</b>
hu: <b>A következő ikonok jelölik a csomag jelenlegi állapotát:</b>
id: <b>Icon berikut digunakan untuk mengindikasikan status terkini dari sebuah paket:</b>
ja: <b>以下のアイコンは現在のパッケージの状態を表しています:</b>
nl: <b>De volgende pictogrammen geven de huidige status van een pakket aan:</b>
pl: <b>Następujące ikony zostaną użyte aby wskazać aktualny status pakietu:</b>
pt: <b>Estes ícones são utilizados para mostrar o atual estado dos pacotes:</b>
ru: <b>Следующие значки отображают состояние пакета:</b>
sk: <b>Nasledovné ikony sú pou¾ité pre oznaèenie aktuálneho stavu balíku:</b>
sv: <b>Följande ikoner används för att indikera aktuell status för ett paket:</b>
uk: <b>Наступні значки вказують стан пакунка:</b>
vi: <b>Các biểu tượng sau được sử dụng để nhận biết trạng thái hiện tại của một gói dữ liệu:</b>
zh_cn: <b>以下图标表示软件包当前的状态:</b>

source: Not Installed
bg: Не е инсталиран
ca: No instal·lat
cs: Nenainstalováno
de: Nicht installiert
el: Μη εγκατεστημένα
fr: Non Installé
gl_es: Non instalado
he: לא מותקנת
hi_in: इंस्टॉल नहीं है
hu: Nem telepített
id: Tidak terinstal
ja: インストールされていません
nl: Niet ge誰nstalleerd
pl: Jest nie zainstalowany
pt: Não instalado
ru: Не установлен
sk: Nenain¹talovaný
sv: Inte installerad
uk: Не встановлено
vi: Không được cài đặt
zh_cn: 没有安装

source: To be Installed
bg: Ще бъде инсталиран
ca: Per instal·lar
cs: K nainstalování
de: Zu Installieren
el: Προς εγκατάσταση
fr: À installer
gl_es: Para Installar
he: להתקנה
hi_in: इंस्टॉल होंगे
hu: Telepítendő
id: Akan diinstal
ja: インストールされます
nl: Te installeren
pl: Do Instalacji
pt: A instalar
ru: Будет установлен
sk: Bude in¹talovaný
sv: Skall installeras
uk: Буде встановлено
vi: Được cài đặt
zh_cn: 将要被安装

source: To be Re-Installed
bg: Ще бъде преинсталиран
ca: Per reinstal·lar
cs: K přeinstalování
de: Neu zu installieren
el: Προς επανεγκατάσταση
fr: À réinstaller
gl_es: Para Reinstalar
he: להתקנה חוזרת
hi_in: पुनः इंस्टॉल होंगे
hu: Újra telepítendő
id: Akan diinstal ulang
ja: 再インストールされます
nl: Opnieuw te installeren
pl: Do Re-Instalacji
pt: A reinstalar
ru: Будет переустановлен
sk: Bude pre-in¹talovaný
sv: Skall återinstalleras
uk: Буде перевстановлено
vi: Được cài đặt lại
zh_cn: 将要被重新安装

source: To be Upgraded
bg: Ще бъде обновен
ca: Per actualitzar
cs: K upgradování
de: Zu aktualisieren
el: Προς αναβάθμιση
fr: À mettre à jour
gl_es: Para Actualizar
he: לשדרוג
hi_in: अपग्रेड होंगे
hu: Frissítendő
id: Akan diperbaharui
ja: アップグレードされます
nl: Te Upgraden
pl: Do Aktualizacji
pt: A atualizar
ru: Будет обновлён
sk: Bude upgradnutý
sv: Skall uppgraderas
uk: Буде поновлено
vi: Được nâng cấp
zh_cn: 将要被升级

source: To be Removed
bg: Ще бъде премахнат
ca: Per eliminar
cs: K odebrání
de: Zu entfernen
el: Προς απεγκατάσταση
fr: À supprimer
gl_es: Para Eliminar
he: להסרה
hi_in: हटेंगे
hu: Eltávolítandó
id: Akan dihapus
ja: 削除されます
nl: Te verwijderen
pl: Do Usunięcia
pt: A remover
ru: Будет удалён
sk: Bude vymazaný
sv: Ska tas bort
uk: Буде вилучено
vi: Bị gỡ bỏ
zh_cn: 将要被删除

source: To be Downgraded
bg: Ще бъде понижен
ca: Per degradar
cs: Ke stažení
de: Herabzusetzen
el: Προς εγκατάσταση προηγούμενης έκδοσης
fr: À réinstaller dans une version antérieure
gl_es: Para Desactualizar
he: להנמכה
hi_in: डाउनग्रेड होंगे
hu: Régebbit visszaállít
id: Akan diturunkan
ja: ダウングレードされます
nl: Te Downgraden
pl: Do wgrania starszej wersji
pt: A reverter
ru: Откат к старой версии
sk: Bude downgradnutý
sv: Ska nedgraderas
uk: Встановити стару версію
vi: Bị xuống cấp :)
zh_cn: 将要被降级

source: Icon Legend
bg: Легенда на иконите
ca: Llegenda de la icona
cs: Legenda ikony
de: Icon-Legende
el: Λεζάντα εικονιδίων
fr: Légende des icones
gl_es: Leguenda de iconos
he: מקרא צלמית
hi_in: आइकन विवरण
hu: Jelmagyarázat
id: Legenda icon
nl: Legende pictogrammen
pl: Legenda ikon
pt: Legenda de ícones
ru: Описание значков
sk: Legenda ikôn
sv: Ikon förklaring
uk: Опис значків
vi: Chú thích biểu tượng
zh_cn: 图示

source: Completed actions
bg: Завършени действия
ca: Accions completades
cs: Dokončené akce
de: Abgeschlossen
el: Ολοκληρωμένες ενέργειες
fr: Actions terminées
gl_es: Accions completas
he: פעולות שהושלמו
hi_in: पूर्ण कार्य
hu: Elvégzett műveletek
id: Aksi-aksi yang telah dijalankan
ja: 処理済み
nl: Voltooide acties
pl: Zakończone
pt: Ações terminadas
ru: Действия завершены
sv: Slutförda åtgärder
vi: Các hành động đã hoàn tất
zh_cn: 已完成动作

source: Successfully executed all actions.
bg: Успешно са извършени всички действия.
ca: Totes les accions s'han executat correctament.
cs: Všechny akce byly úspěšně spuštěny.
de: Alles erfolgreich abgeschlossen.
el: Όλες οι ενέργειες εκτελέσθηκαν με επιτυχία.
fr: Toutes les actions ont été exécutées avec succès.
gl_es: Executadas todas as accions satisfactoriamente
he: כל הפעולות בוצעו בהצלחה.
hi_in: सभी कार्य सफलतापूर्वक निष्पादित।
hu: Minden művelet sikeresen befejeződött.
id: Berhasil mengeksekusi semua aksi.
ja: 全ての操作の実行に成功しました
nl: Alle acties met succes uitgevoerd.
pl: Wszystkie czynności zakończono pomyślnie.
pt: Todas as ações efetuadas com sucesso.
ru: Все действия успешно выполнены.
sv: Framgångsrikt genomfört alla åtgärder.
vi: Đã thực hiện thành công tất cả các hành động.
zh_cn: 已成功完成所有动作.

source: <b>Installed Version</b>
bg: <b>Инсталирана версия</b>
ca: <b>Versió instal·lada</b>
cs: <b>Nainstalovaná verze</b>
de: <b>Installierte Version</b>
el: <b>Εγκατεστημένη έκδοση</b>
fr: <b>Version Installée</b>
gl_es: <b>Version Instalada</b>
he: <b>גרסה מותקנת</b>
hi_in: <b>इंस्टॉल संस्करण</b>
hu: <b>Telepített verzió</b>
id: <b>Versi terinstal</b>
ja: <b>インストール済みのバージョン</b>
nl: <b>Geinstalleerde versie</b>
pl: <b>Wersja zainstalowana</b>
pt: <b>Versão instalada</b>
ru: <b>Установленная версия</b>
sv: <b>Installerad Version</b>
uk: <b>Встановлено версію</b>
vi: <b>Phiên bản được cài đặt</b>
zh_cn: <b>已经安装的版本</b>

source: <b>Latest Available Version</b>
bg: <b>Последна налична версия</b>
ca: <b>Última versió disponible</b>
cs: <b>Nejnovější dostupná verze</b>
de: <b>Aktuellste Version</b>
el: <b>Τελευταία διαθέσιμη έκδοση</b>
fr: <b>Dernière version disponible</b>
gl_es: <b>Ultima Version Dispoñible</b>
he: <b>גרסה נוכחית זמינה</b>
hi_in: <b>नवीनतम उपलब्ध संस्करण</b>
hu: <b>Legújabb elérhető verzió</b>
id: <b>Versi terakhir yang tersedia</b>
ja: <b>最新の利用可能なバージョン</b>
nl: <b>Laatst beschikbare versie</b>
pl: <b>Ostatnio dostępna wersja</b>
pt: <b>Última versão disponível</b>
ru: <b>Последняя доступная версия</b>
sv: <b>Senaste tillgängliga versionen</b>
uk: <b>Остання доступна версія</b>
vi: <b>Phiên bản hiện có mới nhất</b>
zh_cn: <b>可用的最新版本</b>

source: Failed to commit preferences
bg: Неуспех при запис на предпочитанията
ca: Ha fallat validar les preferències
cs: Potvrzení předvoleb se nezdařilo
de: Optionen nicht angewandt
el: Αποτυχία στην εφαρμογή των προτιμήσεων
fr: Impossible de modifier les préférences
gl_es: Fallo o confirmar as opcions
he: כשל בביצוע העדפות
hi_in: सेटिंग्स संचित करने में विफल
hu: Sikertelen a beállítások véglegesítése
id: Gagal menjalankan preferensi
nl: Kon voorkeuren niet opslaan
pt: Ocorreu um erro ao definir as preferências
ru: Не могу применить настройки
sk: Neúspe¹né vykonanie preferencií
sv: Det gick inte att utföra inställningarna
uk: Не можу застосувати налаштування
vi: Bị lỗi khi đồng ý các tuỳ chỉnh

source: Mark All Upgrades
bg: Маркиране на всички обновления
ca: Marca totes les actualitzacions
cs: Označit všechny upgrady
de: Alle Aktualisierungen markieren
el: Επιλογή όλων των αναβαθμίσεων
fr: Tout mettre à jour
gl_es: Marcar todas as Actualizacions
he: סימון כל השדרוגים
hi_in: सभी अपग्रेड चिन्हित करें
hu: Minden frissíthető csomag kijelölése
id: Beri tanda semua paket baru
ja: 全てをアップグレード
nl: Markeer alle opwaarderingen
pl: Zaznacz wszystkie
pt: Marcar todas as atualizações
ru: Отметить все обновления
sk: Oznaèi» v¹etky upgrady
sv: Markera alla uppgraderingar
uk: Позначити всі поновлення
vi: Đánh dấu nâng cấp tất cả
zh_cn: 将所有标记为升级

source: _Edit
bg: _Редактиране
ca: _Edita
cs: _Upravit
de: B_earbeiten
el: _Επεξεργασία
fr: _Édition
gl_es: _Editar
he: ע_ריכה
hi_in: संपादित करें (_E)
hu: Sz_erkesztés
ja: 編集(_E)
nl: _Bewerk
pl: _Edytuj
pt: _Editar
ru: Правка
sv: R_edigera
uk: _Редагувати
vi: _Hiệu chỉnh
zh_cn: 编辑(_E)

source: Unmark All
bg: Отказване на всички промени
ca: Desmarca-ho tot
cs: Odznačit vše
de: Alle abwaehlen
el: Αποεπιλογή όλων
fr: Annuler les modifications
gl_es: Desmarcar todo
he: _אי־סימון מוחלט
hi_in: सभी अचयनित करें
hu: Minden kijelölést visszavon
id: Tidak menandai satupun juga
ja: 全てのマークを外す
nl: Deselecteer Alles
pl: Odznacz wszystkie
pt: Desmarcar tudo
ru: Снять все отметки
sv: Avmarkera Alla
uk: Зняти всі позначки
vi: Không đánh dấu tất cả
zh_cn: 取消所有标记

source: P_ackage
bg: П_акет
ca: P_aquet
cs: _Balíček
de: P_aket
el: _Πακέτα
fr: _Paquet
gl_es: P_aquete
he: _חבילה
hi_in: पैकेज (_a)
hu: Csom_ag
id: P_aket
ja: パッケージ(P_ackage)
nl: P_akket
pl: P_akiet
pt: P_acote
ru: Пакет
sv: P_aket
uk: Пакунок
vi: G_ói phần mềm
zh_cn: 软件包(_a)

source: You need to reload the package list from the sources you have listed. Do you want to do this now?
bg: Нужно е да презаредите списъка с пакети от хранилищата, които сте избрали. Желаете ли да го направите сега?
ca: Cal que torneu a carregar la llista de paquets de les fonts que teniu llistades. Ho voleu fer ara?
cs: Seznam balíčku je nutné znovu načíst ze zdrojů, které jste vypsali. Chcete tuto akci provést nyní?
de: Sie muessen die Paket-Listen der gespeicherten Quellen aktualisieren. Soll dies jetzt geschehen?
el: Πρέπει να ανανεώσετε τη λίστα των πακέτων από τις πηγές που χρησιμοποιείτε. Θέλετε να το κάνετε τώρα;
fr: Vous devez recharger la liste des paquets depuis les sources que vous avez listées. Voulezr‑vous le faire maintenant ?
gl_es: Vostede necesita recargar a lista de paquetes desde as fontes. Desexa facelo agora?
he: עליך להטעין מחדש את רשימת החבילות מהמקורות שציינת. האם ברצונך לעשות זאת עכשיו?
hi_in: सूचीबद्ध स्रोतों से पैकेज सूची पुनः लोड करना आवश्यक है। क्या यह कार्य अभी किया जाएँ?
hu: Újra kell olvasni a csomagok listáját a forrásokból. Szeretné ezt most megtenni?
id: Anda harus memperbaharui daftar paket dari sumber-sumber yang telah diberikan sebelumnya. Apakah anda ingin melakukannya sekarang?
ja: ソース・リストからパッケージ・リストを再取得する必要があります。 今すぐ実行しますか？
nl: U moet de pakketlijst opnieuw binnenhalen vanaf de door u aangegeven bronnen. Wilt u dit nu doen?
pl: Trzeba uaktualnić Liste Pakietów zapisanych źródeł. Czy chcesz to zrobić teraz?
pt: Tem que recarregar a lista de pacotes. Pretende recarregar agora?
ru: Необходимо перезагрузить список пакетов с перечисленных источников. Сделать это сейчас?
sv: Du måste ladda om paketlistan från de källor du har listat. Vill du göra det nu?
uk: Необхідно перезавантажити перелік пакунків із вказаних джерел. Зробити це зараз?
zh_cn: 你需要从列出的源重新装载软件包列表. 确定吗?

source: Repositories changed
bg: Хранилищата са променени
ca: Els repositoris han canviat
cs: Uložiště změněny
de: Geaenderte Quellen
el: Οι πηγές πακέτων άλλαξαν
fr: Dépôts modifiés
gl_es: Os repositorios cambiaron
he: המאגרים השתנו
hi_in: पैकेज-संग्रह बदलें गए
hu: Csomagtárolók változtatva
id: Tempat penyimpanan berkas berubah
ja: レポジトリが変更されました
nl: Gewijzigde repositories
pl: Zmienione Repozytorium
pt: Repositórios alterados
ru: Репозитории изменены
sv: Förråd har förändrats
uk: Сховища змінено
zh_cn: 软件仓库已变更

source: <span size="large" weight="bold">Repositories changed</span>
bg: <span size="large" weight="bold">Хранилищата са променени</span>
ca: <span size="large" weight="bold">Els repositoris han canviat</span>
cs: <span size="large" weight="bold">Uložiště změněny</span>
de: <span size="large" weight="bold">Geaenderte Quellen</span>
el: <span size="large" weight="bold">Οι πηγές πακέτων άλλαξαν</span>
fr: <span size="large" weight="bold">Dépôts modifiés</span>
gl_es: <span size="large" weight="bold">Os repositorios cambiaron</span>
he: <span size="large" weight="bold">המאגרים השתנו</span>
hi_in: <span size="large" weight="bold">पैकेज-संग्रह बदलें गए</span>
hu: <span size="large" weight="bold">Csomagtárolók változtatva</span>
id: <span size="large" weight="bold">Tempat penyimpanan berkas berubah</span>
ja: <span size="large" weight="bold">レポジトリが変更されました</span>
nl: <span size="large" weight="bold">Gewijzigde repositories</span>
pl: <span size="large" weight="bold">Zmienione Repozytorium</span>
pt: <span size="large" weight="bold">Repositórios alterados</span>
ru: <span size="large" weight="bold">Репозитории изменены</span>
sv: <span size="large" weight="bold">Förråd har förändrats</span>
uk: <span size="large" weight="bold">Сховища змінено</span>
zh_cn: <span size="large" weight="bold">软件仓库已变更</span>

source: Retrieving package data...
bg: Получаване на информация за пакетите...
ca: Es recuperen dades de paquets...
cs: Získávání dat o balíčcích...
de: Empfange Paket-Daten...
el: Ανάκτηση δεδομένων πακέτων...
fr: Recupération des données sur le paquet…
gl_es: Recuperando datos do paquete...
he: נתוני חבילה מאוחזרים כעת...
hi_in: पैकेज डाटा प्राप्त हो रहा है ...
hu: Csomag adatok keresése...
id: Mengambil data paket...
ja: パッケージデータを取得中...
nl: Ophalen pakketgegevens...
pl: Pobieram dane pakietu...
pt: A obter dados do pacote...
ru: Получение данных о пакетах...
sv: Hämtar paketdata...
uk: Отримання даних про пакунки...
zh_cn: 检索软件包数据...

source: Retrieving patch list...
bg: Получаване на списък с пачове...
ca: Es recupera la llista de pedaços...
cs: Získávání seznamu patchů...
de: Empfange Patch-Liste...
el: Ανάκτηση λίστας διορθώσεων...
fr: Recupération de la liste des correctifs…
gl_es: Recuperando a lista dos parches
he: רשימת טלאים מאוחזרת כעת...
hi_in: पैच सूची प्राप्त हो रही है ...
hu: Javítási lista keresése...
id: Mengambil daftar tambalan...
ja: patchリストを取得中...
nl: Ophalen patchlijst...
pl: Pobieram listę patchy...
pt: A obter lista de correções...
ru: Получение списка патчей...
sv: Hämtar patch listan...
uk: Отримання переліку латок...
zh_cn: 检索补丁包列表...

source: Retrieving checksum list...
bg: Получаване на списък с MD5 суми...
ca: Es recupera la llista de sumes de verificació...
cs: Získávání seznamu kontrolních součtů...
de: Empfange Pruefsummen-Liste...
el: Ανάκτηση λίστας αθροισμάτων...
fr: Recupération de la liste des sommes de contrôle…
gl_es: Recuperando a lista de checksum...
he: רשימת סיכום ביקורת מאוחזרת כעת...
hi_in: चेकसम सूची प्राप्त हो रही है ...
hu: Ellenőrző összeg lista keresése...
id: Mengambil daftar checksum...
ja: checksumリストを取得中...
nl: Ophalen checksum lijst...
pl: Pobieram listę sum kontrolnych...
pt: A obter lista de verificações...
ru: Получение списка контрольных сумм...
sv: Hämtar kontrollsumme listan...
uk: Отримання переліку контрольних сум...
zh_cn: 检索校验列表...

source: Reading Package Lists...
bg: Прочитане на списъците с пакети...
ca: Es llegeixen les llistes de paquets...
cs: Načítání seznamu balíčků...
de: Lese Paket-Liste ein...
el: Ανάγνωση λίστας πακέτων...
fr: Lecture des listes de paquets…
gl_es: Lendo a lista de paquetes...
he: רשימות חבילה נקראות כעת...
hi_in: पैकेज सूची रीड हो रही है ...
hu: Csomag listák olvasása...
id: Membaca daftar paket...
ja: パッケージリストを読み込み中...
nl: Pakketlijst lezen...
pl: Wczytuję Listę Pakietów...
pt: A ler lista de pacotes...
ru: Чтение списка пакетов...
sv: Läser paketlistor...
uk: Читання переліку пакунків...
zh_cn: 读取软件包列表...

source: _Delete Cached Package Files
bg: _Изтриване на кешираните файлове
ca: E_limina els fitxers de paquets de la cau
cs: _Smazat soubory balíčků ve vyrovnávací paměti
de: Paket-Cache loeschen
el: _Διαγραφή των τοπικά αποθηκευμένων πακέτων
fr: _Vider le cache des paquets
gl_es: Borrando a cache de ficheiros de paquetes
he: _מחיקת קבצי חבילה מוטמנים
hi_in: कैश पैकेज फ़ाइलें हटाएँ (_D)
hu: _Tárolt csomag fájlok törlése
id: _Hapus berkas paket yang sementara tersimpan
ja: キャッシュされたパッケージを削除(_D)
nl: _Wis pakketbestanden in cache
pl: _Usuń pakiety w cache
pt: Eliminar lista _de pacotes em cache
ru: Очистить кэш пакетов
sv: Ta bort Cacha_de paketfiler
uk: Очистити кеш пакунків
zh_cn: 删除已经缓存的软件包文件(_D)

source: Mark all possible upgrades
bg: Маркиране на всички възможни обновления
ca: Marca totes les actualitzacions possibles
cs: Označit všechny možné upgrady
el: Επιλογή όλων των δυνατών αναβαθμίσεων
fr: Marquer toutes les mises à jour possible
gl_es: Marcando todas as posibles actualizacions
he: סימון כל השדרוגים הזמינים
hi_in: सभी संभव अपग्रेड चिन्हित करें
hu: Minden lehetséges frissítés kijelölése
id: Beri tanda semua kemungkinan paket baru
nl: Markeer alle mogelijke opwaarderingen
pt: Marcar todas as atualizações possíveis
ru: Отметить все доступные обновления
sv: Markera alla tänkbara uppgraderingar
uk: Позначити всі можливі поновлення
zh_cn: 尽可能将所有软件包标记为升级

source: Enabled
bg: Позволено
ca: Habilitat
cs: Povolit
de: Aktiviert
el: Ενεργοποιημένο
fr: Permis
gl_es: Permitido
he: מאופשר
hi_in: सक्रिय
hu: Engedélyezve
id: Diaktifkan
ja: 有効
nl: Toegelaten
pl: Umożliwiony
pt: Ativo
ru: Включен
sv: Aktiverad
uk: Ввімкнено
zh_cn: 允许
