Repository: ArtchyZ/gslapt
Catalog: po/*.po
Languages: bg, ca, cs, de, el, fr, gl_es, he, hi_in, hu, id, ja, nl, pl, pt, ru, sk, sv, uk, vi, zh_cn

source: Missing dependencies may mean the software in this package will not function correctly. Do you want to continue without the required packages?
bg: Липсващи зависимости могат да означават, че дадения пакет няма да функционира правилно. Желаете ли да продължите без нужните пакети?
ca: Si hi ha dependències que falten pot significar que el programari d'aquest paquet no funcionarà correctament. Voleu continuar sense els paquets requerits?
cs: Chybějící závislosti mohou znamenat, že software v tomto balíčku nebude pracovat správně. Chcete pokračovat bez vyžadovaných balíčků?
de: Fehlende Abhaengigkeiten koennen instabiles System-Verhalten bewirken. Moechten Sie ohne die erforderlichen Pakete weitermachen?
el: Απούσες εξαρτήσεις μπορεί να σημαίνουν ότι το λογισμικό που περιλαμβάνεται στο πακέτο ενδέχεται να μη λειτουργεί σωστά. Θέλετε να συνεχίσετε χωρίς τα απαιτούμενα πακέτα;
fr: Les dépendances non satisfaites peuvent entraîner le non fonctionnement du programme de ce paquet. Voulez‑vous continuer sans les paquets requis ?
gl_es: Dependencias non encontradas significa que o software do paquete non funcionara correctamente. ¿Quere continuar sin os paquetes requeridos?
he: חסר בתלויות עשוי להתבטא בכך שהתוכנה שבחבילה זו לא תתפקד כראוי. האם ברצונך להמשיך ללא החבילות הדרושות?
hi_in: आश्रित पैकेज अनुपस्थित होने के कारण इस पैकेज के सॉफ्टवेयर हेतु समस्याएँ हो सकती हैं। क्या आप बिना आवश्यक पैकेज के जारी रखना चाहते हैं?
hu: A hiányzó függőségek nélkül ez a csomag nem biztos, hogy megfelelően fog működni. Szeretné folytatni a szükséges csomagok nélkül?
id: Tidak terpenuhinya dependensi dapat menyebabkan software dalam paket ini tidak akan bekerja dengan baik. Apakah anda ingin lanjut ke langkah berikutnya tanpa paket-paket yang dibutuhkan?
ja: 依存性の欠如。このパッケージに含まれるソフトウェアが正しく動作しない可能性があります。 依存性を解決せずに、このまま作業を進めますか？
nl: Onvervulde afhankelijkheden kunnen betekenen dat de software in dit pakket niet goed functioneert. Wlit u doorgaan zonder de vereiste pakketten?
pl: Brakujące zależności mogą oznaczać że program w tym pakiecie może nieprawidłowo funkcjonować. Chcesz kontynuować dalej bez wymaganych pakietów?
pt: Se existirem dependências em falta, o pacote não funcionará corretamente. Pretende continuar sem as dependências?
ru: Неудовлетворённые зависимости могут привести к тому, что программы из этого пакета не смогут правильно функционировать. Хотите продолжить без требуемых пакетов?
sv: Saknade beroenden kan innebära att programvaran i paketet inte kommer att kunna fungera fullständigt. Vill du fortsätta utan de nödvändiga paketen?
uk: Незадоволені залежності можуть призвести до того, що ПЗ в цьому пакеті не зможе вірно функціонувати. Продовжити без пакунків, що вимагаються?
zh_cn: 缺少依赖意味这软件可能不能正常工作. 是否在缺少依赖的情况下继续?

source: This package source failed or is not available. Do you want to disable this source and continue anyway?
bg: Това хранилище не работи или не е достъпно в момента. Желаете ли да го деактивирате и да продължите напред?
ca: Aquesta font de paquets ha fallat o bé no està disponible. Voleu inhabilitar-la i continuar tanmateix?
cs: Zdroj tohoto balíčku selhal nebo není dostupný. Chcete tento zdroj zakázat a přesto pokračovat?
de: Diese Paket-Quelle ist defekt oder nicht verfuegbar. Moechten Sie diese Quelle daktivieren und dann weitermachen?
el: Απέτυχε η λήψη δεδομένων από την πηγή πακέτων. Θέλετε να απενεργοποιήσετε αυτή την πηγή πακέτων και να συνεχίσετε ούτως ή άλλως;
fr: La source de ce paquet n'est pas disponible. Voulez‑vous neutraliser cette source et tout de même continuer ?
gl_es: Esta fonte de paquetes fallou ou non esta dispoñible. ¿Quere desactivala e continuar?
he: קיים כשל במקור חבילה זה או שמקור זה אינו קיים. האם ברצונך לנטרל את מקור זה ועדיין להמשיך?
hi_in: पैकेज स्रोत विफल या अनुपलब्ध। क्या आप यह स्रोत निष्क्रिय कर जारी रखना चाहते हैं?
hu: A csomag forrása hiányzik vagy nem elérhető. Szeretné ezt a forrást letiltani és folytatni tovább?
ja: パッケージ・ソースが存在しない、もしくはソースに誤りがあります。 このソースを無効にして作業を続けますか？
nl: Dit bronpakket is mislukt of is niet beschikbaar. Wilt u deze bron uitzetten en alsnog doorgaan?
pl: Brak albo niedostępne źródło pakietu. Pominąć i dalej kontynuować?
pt: Falha na fonte de pacotes ou esta não está disponível. Pretende desativar esta fonte e continuar?
ru: Данный репозиторий пакетов повреждён или недоступен. Хотите отключить использование этого репозитория и продолжить?
sv: Detta paket källa misslyckades eller är inte tillgänglig. Vill du inaktivera denna källa och fortsätta ändå?
uk: Сховище для цього пакунка не існує або не функціонує. Бажаєте відключити використання цього сховища та продовжити?

source: Retrieving ChangeLog.txt...
bg: Получаване на ChangeLog.txt...
ca: Es recupera ChangeLog.txt...
cs: Získávání souboru ChangeLog.txt...
de: Lade ChangeLog.txt...
el: Ανάκτηση του ChangeLog.txt...
fr: Recupération de ChangeLog.txt…
gl_es: Recuperando ChangeLog.txt...
he: מאחזר את ChangeLog.txt כעת...
hi_in: ChangeLog.txt प्राप्त हो रही है ...
hu: ChangeLog.txt keresése...
ja: ChangeLog.txt を取得中...
nl: Ophalen ChangeLog.txt...
pl: Pobieram ChangeLog.txt...
pt: A obter ChangeLog.txt...
ru: Получение ChangeLog.txt...
sv: Hämtar ChangeLog.txt...
uk: Отримання ChangeLog.txt...

source: Changelog
bg: Списък с промените
ca: Registre de canvis
cs: Protokol o změnách
el: Τελευταίες αλλαγές
fr: Liste de modifications
he: רשומת שינויים
hi_in: बदलाव सूची
hu: Változásnapló
ja: 更新履歴 (Changelog)
pt: Registo de alterações
ru: Список изменений
uk: Перелік змін

source: _View
bg: _Изглед
ca: _Visualitza
cs: _Zobrazit
de: _Anzeige
el: Ε_μφάνιση
fr: _Vue
gl_es: _Ver
he: _תצוגה
hi_in: देखें (_V)
hu: _Nézet
ja: 一覧(_V)
nl: _Bekijk
pl: _Pokaż
pt: _Ver
ru: Просмотр
sv: _Visa
uk: Перегляд

source: All
bg: Всички
ca: Tot
cs: Vše
de: Alle
el: Όλων
fr: Tous
gl_es: Todo
he: _כל החבילות
hi_in: सभी
hu: Mind
ja: 全て
nl: Alles
pl: Wszystkie
pt: Tudo
ru: Все
sv: Alla
uk: Усі

source: View all packages
bg: Покажи всички пакети
ca: Visualitza tots els paquets
cs: Zobrazit všechny balíčky
de: Alle Pakete anzeigen
el: Εμφάνιση όλων των πακέτων
fr: Afficher tous les paquets
gl_es: Ver todos os paquetes
he: הצגה של כל החבילות
hi_in: सभी पैकेज देखें
hu: Minden csomag mutatása
ja: 全てのパッケージを一覧
nl: Bekijk alle pakketten
pl: Pokaż wszystkie pakiety
pt: Ver todos os pacotes
ru: Просмотреть все пакеты
sv: Visa alla paket
uk: Перегляд усіх пакунків

source: Available
bg: Налични
ca: Disponible
cs: Dostupný
de: Verfuegbare
el: Διαθέσιμα
fr: Disponibles
gl_es: Dispoñible
he: חבילות _זמינות
hi_in: उपलब्ध
hu: Elérhető
ja: 利用可能
nl: Beschikbaar
pl: Dostępne
pt: Disponíveis
ru: Доступны
sv: Tillgängliga
uk: Доступні

source: View available packages from current sources
bg: Покажи налични пакети от сегашните източници
ca: Visualitza els paquets disponibles de les fonts actuals
cs: Zobrazit dostupné balíčky ze současných zdrojů
de: Alle von den Quellen verfuegbaren Pakete anzeigen
el: Εμφάνιση διαθέσιμων πακέτων από τις τρέχουσες πηγές πακέτων
fr: Afficher les paquets disponibles depuis les sources actuelles
gl_es: Ver paquetes dispoñibles nas fontes corentes
he: הצגה של חבילות זמינות ממקורות נוכחיים
hi_in: वर्तमान स्रोतों से उपलब्ध पैकेज देखें
hu: Minden csomag megjelenítése az aktuális forrásokból
ja: current sources から利用可能なパッケージの一覧
nl: Bekijk beschikbare pakketten van huidige bronnen
pl: Pokaż wszystkie dostępne pakiety z aktualnego źródła
pt: Ver pacotes das fontes atuais
ru: Просмотреть доступные пакеты в текущих репозиториях
sv: Visa tillgängliga paket från aktuella källor
uk: Перегляд усіх доступних пакунків з обраних сховищ

source: View installed packages
bg: Покажи инсталирани пакети
ca: Visualitza els paquets instal·lats
cs: Zobrazit nainstalované balíčky
de: Installierte Pakete anzeigen
el: Εμφάνιση των εγκατεστημένων πακέτων
fr: Afficher les paquets installés
gl_es: Ver os paquetes instalados
he: הצגה של חבילות מותקנות
hi_in: इंस्टॉल पैकेज देखें
hu: Telepített csomagok mutatása
ja: インストール済みパッケージの一覧
nl: Bekijk ge誰nstalleerde pakketten
pl: Pokaż zainstalowane pakiety
pt: Ver pacotes instalados
ru: Просмотреть установленные пакеты
sv: Visa installerade paket
uk: Перегляд встановлених пакунків

source: Marked
bg: Маркирани
ca: Marcat
cs: Označený
de: Markierte Pakete anzeigen
el: Επιλεγμένα
fr: Marqués
gl_es: Marcado
he: חבילות מ_סומנות
hi_in: चिन्हित
hu: Jelölt
nl: Gemarkeerd
pl: Zaznaczone
pt: Marcados
ru: Отмечено
sv: Markerade
uk: Відмічено

source: View Marked Packages
bg: Покажи маркирани пакети
ca: Visualitza els paquets marcats
cs: Zobrazit označené balíčky
de: Nur markierte Pakete anzeigen
el: Εμφάνιση των επιλεγμένων πακέτων
fr: Afficher les paquets marqués
gl_es: Ver os paquetes marcados
he: הצגה של חבילות מסומנות
hi_in: चिन्हित पैकेज देखें
hu: Jelölt csomagok mutatása
nl: Bekijk gemarkeerde pakketten
pl: Pokaż zaznaczone pakiety
pt: Ver pacotes marcados
ru: Просмотреть отмеченные пакеты
sv: Visa Markerade paket
uk: Перегляд відмічених пакунків

source: Mark Obsolete
bg: Маркиране на остарели пакети
ca: Marca com a obsolet
cs: Označit zastaralé
de: Markiere veraltete Pakete
el: Επιλογή παρωχημένων
fr: Marquer les paquets obsolètes
gl_es: Marcar obsoletos
he: סימון חבילות _מיושנות
hi_in: निर्थक पैकेज चिन्हित करें
hu: Elavultak kijelölése
nl: Markeer als Achterhaald
pl: Zaznacz przestarzałe
pt: Marcar obsoletos
ru: Отметить устаревшие
sv: Markera Föråldrade
uk: Відмітити застарілі

source: Mark all obsolete packages
bg: Маркиране на всички остарели пакети
ca: Marca tots els paquets obsolets
cs: Označit všechny zastaralé balíčky
de: Markiere ALLE veralteten Pakete
el: Επιλογή όλων των παρωχημένων πακέτων
fr: Marquer tous les packets obsolètes
gl_es: Marcar todos os paquetes obsoletos
he: סימון כל החבילות המיושנות
hi_in: सभी निर्थक पैकेज चिन्हित करें
hu: Minden elavult csomag kijelölése
nl: Markeer alle achterhaalde pakketten
pl: Zaznacz wszyskie przestarzałe pakiety
pt: Marcar todos os pacotes obsoletos
ru: Отметить все устаревшие пакеты
sv: Markera alla föråldrade paket
uk: Відмітити усі застарілі пакунки

source: Download rate: %.0f%s/s
bg: Изтегляне: %.0f%s/s
ca: Velocitat de baixada: %.0f%s/s
cs: Rychlost stahování: %.0f%s/s
el: Ρυθμός λήψης: %.0f%s/s
fr: Taux de téléchargement : %.0f%s/s
gl_es: Velocidade de descarga: %.0f%s/s
he: מהירות הורדה: %.0f%s/s
hi_in: डाउनलोड गति : %.0f%s/s
hu: Letöltési arány: %.0f%s/s
nl: Download snelheid: %.0f%s/s
pt: Taxa de receção: %.0f%s/s
ru: Скорость закачки: %.0f%s/s
sv: Nedladdnings takt: %.0f%s/s
uk: Швидкість завантаження: %.0f%s/s

source: Failed to download %s: %s
bg: Неуспех при изтегляне %s: %s
ca: Ha fallat la baixada de %s: %s
cs: Nepodařilo se stáhnout %s: %s
de: Download von %s: %s gescheitert
el: Αποτυχία λήψης %s: %s
fr: Impossible de télécharger %s : %s
gl_es: Descarga fallida %s: %s
he: כשל בהורדת %s: ‫%s
hi_in: डाउनलोड विफल %s: %s
hu: Sikertelen letöltés %s: %s
pl: Pobieranie nie powiodło się %s: %s
pt: Falha ao receber %s: %s
ru: Не удалось загрузить %s: %s
sv: Det gick inte att hämta %s: %s
uk: Не вдалося завантажити %s: %s

source: Import
bg: Вмъкване
ca: Importa
el: Εισαγωγή
gl_es: Importar
he: ייבוא
hi_in: आयात करें
hu: Importálás
nl: Importeer
pl: Importuj
pt: Importar
ru: Импорт
sv: Importera
uk: Імпорт

source: No key found
bg: Не е намерен ключ
ca: No s'ha trobat cap clau
cs: Žádný klíč nenalezen
de: Kein Schluessel gefunden
el: Το κλειδί δεν βρέθηκε
fr: Aucune clé trouvée
gl_es: Clave non econtrada
he: לא נמצא מפתח
hi_in: कोई कुंजी नहीं मिली
hu: Kulcs nem található
nl: Geen sleutel gevonden
pl: Klucz nie znaleziony
pt: Nenhuma chave encontrada
ru: Ключ не найден
sv: Ingen nyckel hittades
uk: Ключ не знайдено

source: <b>GPG Keys</b>
bg: <b>GPG Ключове</b>
ca: <b>Claus GPG</b>
cs: <b>Klíče GPG</b>
de: <b>GPG Schluessel</b>
el: <b>Κλειδιά GPG</b>
fr: <b>Clés GPG</b>
gl_es: <b>GPG Clave</b>
he: <b>מפתחות GPG</b>
hi_in: <b>जीपीजी कुंजियाँ</b>
hu: <b>GPG kulcsok</b>
pl: <b>GPG Klucze</b>
pt: <b>Chaves GPG</b>
ru: <b>GPG-ключи</b>
sv: <b>GPG Nyckel</b>
uk: <b>Ключі GPG</b>

source: GPG key already present
he: מפתח GPG כבר קיים

source: GPG key successfully imported
he: ‏מפתח GPG יובא בהצלחה

source: Verification
bg: Потвърждаване
ca: Verficació
cs: Ověření
de: Ueberpruefung
el: Επαλήθευση
fr: Vérification
gl_es: Verificacion
he: אימות
hi_in: प्रमाणीकरण
hu: Ellenőrzés
nl: Verificatie
pl: Sprawdzenie
pt: Verificação
ru: Проверка
uk: Перевірка

source: Retrieving checksum signature...
bg: Получаване на MD5 ключове...
ca: Es recupera la signatura de la suma de verificació...
cs: Získávání podpisu kontrolního součtu...
de: Empfange Pruefsummen-Signatur...
el: Ανάκτηση υπογραφής αθροίσματος...
fr: Récupération de la signature des sommes de contrôle…
gl_es: Recuperando checksum signature...
he: חתימת סיכום ביקורת מאוחזרת כעת...
hi_in: चेकसम हस्ताक्षर प्राप्त हो रहा है ...
hu: Ellenörző összeg aláírás keresése...
nl: Ophalen checksum handtekening...
pl: Pobieram sumę kontrolną podpisu...
pt: A obter assinatura checksum...
ru: Получение контрольной суммы...
sv: Hämtar kontrollsumme signatur...
uk: Отримання контрольної суми...

source: Verifying checksum signature...
bg: Потвърждаване на MD5 ключове...
ca: Es verifica la signatura de la suma de verificació...
cs: Ověřování podpisu kontrolního součtu...
de: Ueberpruefe Pruefsummen-Signatur...
el: Επαλήθευση υπογραφής αθροίσματος...
fr: Vérification de la signature des sommes de contrôle…
gl_es: Verificando checksum signature...
he: חתימת סיכום ביקורת מתאמתת כעת...
hi_in: चेकसम हस्ताक्षर प्रमाणित हो रहा है ...
hu: Ellenörző összeg aláírás ellenőrzése...
nl: Controleren checksum handtekening...
pl: Sprawdzam sumę kontrolną podpisu...
pt: A verificar assinatura checksum...
ru: Проверка контрольной суммы...
sv: Verifiera kontrollsumme signatur...
uk: Перевірка контрольної суми...

source: GPG Key verification failed
bg: Потвърждаването на GPG ключ се провали
ca: Ha fallat la verificació de la clau GPG.
cs: Ověření klíče GPG se nezdařilo
de: GPG-Schluessel Ueberpruefung fehlgeschlagen
el: Η επαλήθευση του κλειδιού GPG απέτυχε
fr: La vérification de la clé GPG à échouée
gl_es: GPG Clave verificacion fallida
he: אימות מפתח GPG נכשל
hi_in: जीपीजी कुंजी प्रमाणीकरण विफल
hu: GPG kulcs ellenőrzés sikertelen
pl: Nie powiodło się sprawdzanie klucza GPG
pt: Falha na verificação da chave GPG
ru: Ошибка проверки ключа GPG
sv: GPG Nyckel verifiering misslyckades
uk: Помилка перевірки ключа GPG

source: Error
bg: Грешка
cs: Chyba
de: Fehler
el: Σφάλμα
fr: Erreur
gl_es: Erro
he: שגיאה
hi_in: त्रुटि
hu: Hiba
nl: Fout
pl: Błąd
pt: Erro
ru: Ошибка
sv: Fel
uk: Помилка

source: Visible
bg: Видим
cs: Viditelný
de: Sichtbar
el: Εμφανή
he: נראות
hi_in: दृश्यमान
hu: Látható
nl: Zichtbaar
pl: Widoczny
pt: Visíveis
sv: Synlig
uk: Видимий

source: Upgradeable
bg: Обновим
ca: Actualitzable
cs: Upgradovatelný
de: Upgrade-faehig
el: Με δυνατότητα αναβάθμισης
fr: Mise à jour possible
gl_es: Actualizables
he: חבילות _ברות שדרוג
hi_in: अपग्रेड योग्य
hu: Frissíthető
nl: Op te waarderen
pt: Passíveis de atualização
ru: Обновляемые
sv: Upgraderingsbar
uk: Можливість поновлення

source: View Upgradeable Packages
bg: Покажи обновими пакети
ca: Visualitza els paquets actualitzables
cs: Zobrazit upgradovatelné balíčky
de: Zeige upgrade-faehige Pakete
el: Εμφάνιση των πακέτων που μπορούν να αναβαθμιστούν
fr: Voir les paquets avec mise à jour possible
gl_es: Ver Paquetes Actualizables
he: הצגה של חבילות הניתנות לשדרוג
hi_in: अपग्रेड योग्य पैकेज देखें
hu: Frissíthető csomagok mutatása
nl: Bekijk op te waarderen pakketten
pt: Ver pacotes que podem ser atualizados
ru: Просмотр пакетов с доступными обновлениями
sv: Visa uppgraderingsbara paket
uk: Перегляд оновлюваних пакунків

source: View ChangeLogs
bg: Покажи списъци на промените
ca: Visualitza els registres de canvis
cs: Zobrazit protokoly o změnách
de: Zeige ChangeLogs
el: Εμφάνιση της καταγραφής αλλαγών
fr: Voir les listes de modifications
gl_es: Ver ChangeLogs
he: הצגת רשומות שינויים
hi_in: बदलाव सूची देखें
hu: Változás napló mutatása
nl: Bekijk ChangeLogs
pt: Ver registo de alterações
ru: Просмотр списков изменений
sv: Visa Ändringsloggar
uk: Перегляд списку змін

source: ChangeLogs
bg: Списъци на промените
ca: Registre de canvis
cs: Protokoly o změnách
el: Αλλαγές
fr: Listes de modifications
he: רשומות שינויים
hi_in: बदलाव सूची
hu: Változás naplók
pt: Registo de alterações
ru: Списки изменений
sv: Ändringsloggar
uk: Список змін

source: No changelogs found.
bg: Списъци на промените не са намерени.
ca: No s'ha trobat cap registre de canvis.
cs: Nebyly nalezeny žádné protokoly o změnách.
de: Keine ChangeLogs gefunden.
el: Δεν βρέθηκαν καταγραφές αλλαγών.
fr: Aucune liste de modifications trouvée.
he: לא נמצאו רשומות־שינויים.
hi_in: कोई बदलाव सूची नहीं मिली।
hu: Nem található változásnapló.
nl: Geen changelogs gevonden.
pt: Nenhum registo de alterações encontrado.
ru: Списков изменений не найдено.
sv: Inga ändringsloggar hittats.
uk: Не знайдено змін.

source: Priority
bg: Приоритет
ca: Prioritat
cs: Priorita
de: Prioritaet
el: Προτεραιότητα
fr: Priorité
he: עדיפות
hi_in: प्राथमिकता
hu: Prioritás
nl: Prioriteit
pt: Prioridade
ru: Приоритет
sv: Prioritet
uk: Пріоритет

source: Package Source
bg: Източник на пакетите
ca: Font de paquets
cs: Zdroj balíčku
de: Paket-Quelle
el: Πηγή πακέτων
fr: Source de paquets
he: מקור חבילה
hi_in: पैकेज स्रोत
hu: Csomag forrás
nl: Pakketbron
pt: Fonte do pacote
ru: Источник пакетов
sv: Paketkälla
uk: Джерело пакунку

source: <b>Priority:</b>
bg: <b>Приоритет:</b>
ca: <b>Prioritat:</b>
cs: <b>Priorita:</b>
de: <b>Prioritaet:</b>
el: <b>Προτεραιότητα:</b>
fr: <b>Priorité :</b>
he: <b>עדיפות:</b>
hi_in: <b>प्राथमिकता :</b>
hu: <b>Prioritás:</b>
nl: <b>Prioriteit:</b>
pt: <b>Prioridade:</b>
ru: <b>Приоритет:</b>
sv: <b>Prioritet:</b>
uk: <b>Пріоритет:</b>

source: <b>Source</b>
el: <b>Πηγή</b>
he: <b>מקור</b>
hu: <b>Forrás</b>
sv: <b>Källa</b>
uk: <b>Джерело</b>

source: Default
bg: Подразбиране
ca: Per defecte
cs: Výchozí
de: Standard
el: Εξ ορισμού
fr: Défaut
he: משתמטת
hi_in: डिफ़ॉल्ट
hu: Alapértelmezett
nl: Standaard
pt: Pré-definido
sv: Standard
uk: Типово

source: Preferred
bg: Предпочитани
ca: Preferida
cs: Preferované
de: Bevorzugt
el: Προτιμώμενη
fr: Préférrée
he: מועדפת
hi_in: इच्छित
hu: Kedvelt
nl: Voorkeur
pt: Preferido
sv: Föredragen
uk: Привілей

source: Official
bg: Официални
ca: Oficial
cs: Oficiální
de: Offiziell
el: Επίσημη
fr: Officielle
he: רשמית
hi_in: आधिकारिक
hu: Hivatalos
nl: Officieel
pt: Oficial
sv: Officiell
uk: Офіційно

source: Custom
bg: По избор
ca: Personalitzada
cs: Vlastní
de: Inoffiziell
el: Προσαρμοσμένη
fr: Particulière
he: מותאמת
hi_in: अनुकूलित
hu: Egyéb
nl: Op maat
pt: Personalizado
sv: Anpassad
uk: Користувача

source: Files
bg: Файлове
ca: Fitxers
cs: Soubory
de: Dateien
el: Αρχεία
fr: Fichiers
he: קבצים מותקנים
hi_in: फ़ाइलें
hu: Fájlok
nl: Bestanden
pt: Ficheiros
ru: Файлы
sv: Filer
uk: Файли

source: The list of installed files is only available for installed packages
bg: Списъкът с инсталирани файлове е наличен само за инсталираните пакети
ca: La llista de fitxers instal·lats només està disponible per als paquets instal·lats.
cs: Seznam nainstalovaných souborů je dostupný pouze pro nainstalované balíčky
de: Die Liste installierter Dateien ist nur fuer bereits installierte Pakete verfuegbar
el: Ο κατάλογος των εγκατεστημένων αρχείων είναι διαθέσιμος μόνο για εγκατεστημένα πακέτα
fr: La liste des fichiers installés est uniquement disponible pour les paquets installés
he: הרשימה של קבצים מותקנים זמינה עבור חבילות מותקנות בלבד
hi_in: इंस्टॉल फ़ाइल सूची केवल इंस्टॉल पैकेज हेतु ही उपलब्ध है
hu: Ez a lista csak a telepített csomagokat mutatja
nl: De ge誰nstalleerde bestandslijst is alleen beschikbaar voor ge誰nstalleerde pakketten
pt: A lista de ficheiros instalados só está disponível para pacotes instalados
ru: Список файлов доступен только для установленных пакетов
sv: Listan över installerade filer är endast tillgänglig för installerade paket
uk: Список встановлених файлів доступний тільки для встановлених пакунків

source: No dependency information available
bg: Не е налична информация за зависимости
ca: No hi ha informació de dependències.
cs: Informace o závislostech není dostupná
de: Keine Abhaengigkeits-Information(en) verfügbar
el: Δεν υπάρχουν πληροφορίες εξαρτήσεων
fr: Aucun information de dépendance disponible
he: אין מידע זמין
hi_in: कोई आश्रित पैकेज जानकारी उपलब्ध नहीं
hu: Nincs rendelkezésre álló függőség információ
nl: Geen afhankelijkheidsinformatie beschikbaar
pt: Sem informações para as dependências
ru: Информация о зависимостях недоступна
sv: Ingen beroende information tillgänglig
uk: Немає відомостей про залежності

source: No changelog information available
bg: Не е налична информация за списък с промените
ca: No hi ha informació de registre de canvis.
cs: Informace o protokolu změn není dostupná
de: Keine Changelog-Information(en) verfügbar
el: Δεν υπάρχει αρχείο αλλαγών
fr: Aucune information de liste de modifications disponible
he: אין מידע זמין
hi_in: कोई बदलाव सूची जानकारी उपलब्ध नहीं
hu: Nincs rendelkezésre álló változásnapló
nl: Geen changelog informatie beschikbaar
pt: Sem informações sobre alterações
ru: Список изменений недоступен
sv: Ingen ändringsloggs information tillgänglig
uk: Немає інформації про зміни

source: Gslapt Package Manager
bg: Мениджър на пакети Gslapt
ca: Gestor de paquets Gslapt
cs: Správce balíčků Gslapt
de: Gslapt-Paketverwaltung
el: Διαχειριστής Πακέτων Gslapt
fr: Gestionnaire de paquets Gslapt
he: מנהל החבילות Gslapt
hi_in: GSlapt पैकेज प्रबंधक
hu: Gslapt csomagkezelő
nl: Gslapt pakketbeheer
pl: Gslapt MenedĹźer PakietĂłw
pt: Gestor de pacotes Gslapt
ru: Менеджер пакетов Gslapt
sv: Gslapt Pakethanterare
uk: Менеджер пакункiв Gslapt

source: Install, remove and upgrade software packages
bg: Инсталиране, премахване и обновяване на софтуерни пакети
ca: Instal·leu, actualitzeu i elimineu paquets de programari
cs: Instaluje, odebírá a upgraduje softwarové balíčky
de: Software-Pakete installieren, entfernen und aktualisieren
el: Εγκαταστήστε, απεγκαταστήστε και αναβαθμίστε πακέτα λογισμικού
fr: Installer, désinstaller et mettre à jour des paquets logiciels
he: התקנה, הסרה ושדרוג של חבילות תוכנה
hi_in: सॉफ्टवेयर पैकेज इंस्टॉल करें, हटाएँ व अपग्रेड करें
hu: Programok telepítése, eltávolítása, frissítése
nl: Softwarepakketten installeren, verwijderen of bijwerken
pl: Instalacja, usuwanie i aktualizacja pakietĂłw z oprogramowaniem
pt: Instalar, remover e atualizar pacotes
ru: Установка, обновление и удаление пакетов
sv: Installera, ta bort och uppgradera programpaket
uk: Установка, вилучення і оновлення програмних пакунків

source: Base
bg: База
cs: Základ
de: Basis
el: Βάση
he: בסיס
hi_in: बेस
hu: Alap
nl: Basis
sv: Bas
uk: Основні

source: Applications
bg: Програми
ca: Aplicacions
cs: Aplikace
de: Anwendungen
el: Εφαρμογές
he: יישומים
hi_in: अनुप्रयोग
hu: Alkalmazások
nl: Applicaties
pt: Aplicações
sv: Program
uk: Програми

source: Development Tools
bg: Средства за разработка
ca: Eines de desenvolupament
cs: Vývojové nástroje
de: Entwicklungs-Werkzeuge
el: Εργαλεία Ανάπτυξης
fr: Outils de développements
he: כלי פיתוח
hi_in: सॉफ्टवेयर विकास साधन
hu: Fejlesztő eszközök
nl: Ontwikkel Hulpprogramma's
pt: Desenvolvimento
sv: Utvecklingsverktyg
uk: Інструменти розробника

source: Documentation
bg: Документация
ca: Documentació
cs: Dokumentace
de: Dokumentation
el: Τεκμηρίωση
he: תיעוד
hi_in: प्रलेखन
hu: Dokumentáció
nl: Documentatie
pt: Documentação
sv: Dokumentation
uk: Документація

source: KDE Internationalization
bg: KDE Интернационализация
ca: Internacionalització del KDE
cs: Mezinárodní prostředí pro KDE
de: KDE Lokalisierungen
el: Διεθνοποίηση KDE
fr: Traductions de KDE
he: ‏KDE התאמת שפה
hi_in: केडीेई अंतर्राष्ट्रीयकरण
hu: KDE nemzetközi
nl: KDE Internationalisatie
pt: Idiomas KDE
sv: KDE Internationalisering
